{"could": 0, "surviv": 1, "wild": 2, "everi": 3, "one": 4, "make": 5, "sure": 6, "live": 7, "see": 8, "morn": 9, "ruin": 10, "place": 11, "known": 12, "north": 13, "america": 14, "lie": 15, "nation": 16, "panem": 17, "shine": 18, "capitol": 19, "surround": 20, "twelv": 21, "outli": 22, "district": 23, "harsh": 24, "cruel": 25, "keep": 26, "line": 27, "forc": 28, "send": 29, "boy": 30, "girl": 31, "age": 32, "eighteen": 33, "particip": 34, "annual": 35, "hunger": 36, "game": 37, "fight": 38, "death": 39, "katniss": 40, "everdeen": 41, "alon": 42, "mother": 43, "younger": 44, "sister": 45, "regard": 46, "sentenc": 47, "step": 48, "forward": 49, "take": 50, "close": 51, "dead": 52, "second": 53, "natur": 54, "without": 55, "realli": 56, "mean": 57, "becom": 58, "contend": 59, "win": 60, "start": 61, "choic": 62, "weight": 63, "human": 64, "life": 65, "love": 66, "door": 67, "end": 68, "silent": 69, "corridor": 70, "haunt": 71, "harri": 72, "pottter": 73, "dream": 74, "els": 75, "would": 76, "wake": 77, "middl": 78, "night": 79, "scream": 80, "terror": 81, "lot": 82, "mind": 83, "fifth": 84, "year": 85, "hogwart": 86, "defens": 87, "dark": 88, "art": 89, "teacher": 90, "person": 91, "like": 92, "poison": 93, "honey": 94, "big": 95, "surpris": 96, "gryffindor": 97, "quidditch": 98, "team": 99, "loom": 100, "ordinari": 101, "wizard": 102, "level": 103, "exam": 104, "thing": 105, "pale": 106, "next": 107, "grow": 108, "threat": 109, "neither": 110, "magic": 111, "govern": 112, "author": 113, "grasp": 114, "tighten": 115, "must": 116, "discov": 117, "true": 118, "depth": 119, "strength": 120, "friend": 121, "import": 122, "boundless": 123, "loyalti": 124, "shock": 125, "price": 126, "unbear": 127, "fate": 128, "depend": 129, "scarlett": 130, "beauti": 131, "spoil": 132, "daughter": 133, "georgia": 134, "plantat": 135, "owner": 136, "use": 137, "dispos": 138, "claw": 139, "way": 140, "poverti": 141, "find": 142, "sherman": 143, "march": 144, "sea": 145, "earth": 146, "demolish": 147, "galact": 148, "freeway": 149, "arthur": 150, "dent": 151, "pluck": 152, "planet": 153, "ford": 154, "prefect": 155, "research": 156, "revis": 157, "edit": 158, "hitchhik": 159, "guid": 160, "galaxi": 161, "last": 162, "fifteen": 163, "pose": 164, "dynam": 165, "pair": 166, "begin": 167, "journey": 168, "space": 169, "aid": 170, "quot": 171, "towel": 172, "massiv": 173, "interstellar": 174, "fellow": 175, "travel": 176, "zaphod": 177, "total": 178, "presid": 179, "trillian": 180, "girlfriend": 181, "formal": 182, "tricia": 183, "mcmillan": 184, "tri": 185, "pick": 186, "cocktail": 187, "parti": 188, "upon": 189, "time": 190, "zone": 191, "marvin": 192, "paranoid": 193, "brilliant": 194, "chronic": 195, "depress": 196, "robot": 197, "veet": 198, "voojagig": 199, "former": 200, "graduat": 201, "student": 202, "obsess": 203, "disappear": 204, "ballpoint": 205, "pen": 206, "bought": 207, "tree": 208, "littl": 209, "stori": 210, "unforgett": 211, "percept": 212, "written": 213, "illustr": 214, "gift": 215, "versatil": 216, "shel": 217, "day": 218, "come": 219, "eat": 220, "appl": 221, "swing": 222, "branch": 223, "slide": 224, "trunk": 225, "happi": 226, "grew": 227, "older": 228, "began": 229, "want": 230, "gave": 231, "tender": 232, "touch": 233, "sad": 234, "aglow": 235, "consol": 236, "silverstein": 237, "creat": 238, "move": 239, "parabl": 240, "reader": 241, "offer": 242, "affect": 243, "interpret": 244, "give": 245, "seren": 246, "accept": 247, "anoth": 248, "capac": 249, "return": 250, "redesign": 251, "cover": 252, "norton": 253, "critic": 254, "base": 255, "first": 256, "novel": 257, "fourth": 258, "editor": 259, "collat": 260, "text": 261, "sever": 262, "modern": 263, "correct": 264, "number": 265, "variant": 266, "includ": 267, "accident": 268, "accompani": 269, "entir": 270, "new": 271, "explanatori": 272, "emili": 273, "bront": 274, "letter": 275, "public": 276, "wuther": 277, "height": 278, "well": 279, "evolut": 280, "prose": 281, "poetri": 282, "select": 283, "four": 284, "review": 285, "edward": 286, "chitham": 287, "insight": 288, "inform": 289, "chronolog": 290, "creativ": 291, "process": 292, "behind": 293, "belov": 294, "major": 295, "three": 296, "stuart": 297, "daley": 298, "consid": 299, "hilli": 300, "miller": 301, "examin": 302, "problem": 303, "genr": 304, "reput": 305, "sandra": 306, "gilbert": 307, "assess": 308, "role": 309, "victorian": 310, "christian": 311, "play": 312, "martha": 313, "nussbaum": 314, "trace": 315, "romantic": 316, "final": 317, "lin": 318, "scrutin": 319, "heathcliff": 320, "film": 321, "adapt": 322, "updat": 323, "bibliographi": 324, "also": 325, "isbn": 326, "pari": 327, "harvard": 328, "symbologist": 329, "robert": 330, "langdon": 331, "awaken": 332, "phone": 333, "call": 334, "elderli": 335, "curat": 336, "louvr": 337, "murder": 338, "insid": 339, "museum": 340, "bodi": 341, "baffl": 342, "symbol": 343, "french": 344, "cryptologist": 345, "sophi": 346, "neveu": 347, "sort": 348, "bizarr": 349, "riddl": 350, "stun": 351, "trail": 352, "clue": 353, "hidden": 354, "work": 355, "leonardo": 356, "da": 357, "visibl": 358, "yet": 359, "ingeni": 360, "disguis": 361, "startl": 362, "late": 363, "involv": 364, "priori": 365, "secret": 366, "societi": 367, "whose": 368, "member": 369, "sir": 370, "isaac": 371, "newton": 372, "victor": 373, "hugo": 374, "guard": 375, "breathtak": 376, "histor": 377, "unless": 378, "deciph": 379, "labyrinthin": 380, "avoid": 381, "faceless": 382, "adversari": 383, "shadow": 384, "explos": 385, "ancient": 386, "truth": 387, "lost": 388, "forev": 389, "literari": 390, "sensat": 391, "runaway": 392, "bestsel": 393, "debut": 394, "present": 395, "seamless": 396, "authent": 397, "exquisit": 398, "lyric": 399, "confess": 400, "japan": 401, "celebr": 402, "memoir": 403, "geisha": 404, "enter": 405, "world": 406, "appear": 407, "paramount": 408, "virgin": 409, "auction": 410, "highest": 411, "bidder": 412, "women": 413, "train": 414, "beguil": 415, "power": 416, "men": 417, "scorn": 418, "illus": 419, "uniqu": 420, "triumphant": 421, "fiction": 422, "romant": 423, "erot": 424, "suspens": 425, "complet": 426, "ca": 427, "explain": 428, "afraid": 429, "said": 430, "alic": 431, "white": 432, "rabbit": 433, "watch": 434, "waistcoat": 435, "pocket": 436, "decid": 437, "follow": 438, "sequenc": 439, "unusu": 440, "event": 441, "set": 442, "motion": 443, "mini": 444, "book": 445, "contain": 446, "adventur": 447, "wonderland": 448, "practic": 449, "note": 450, "martina": 451, "pelouso": 452, "memor": 453, "orphan": 454, "child": 455, "jane": 456, "felt": 457, "outcast": 458, "whole": 459, "young": 460, "courag": 461, "test": 462, "arriv": 463, "thornfield": 464, "hall": 465, "hire": 466, "brood": 467, "proud": 468, "rochest": 469, "care": 470, "ward": 471, "adel": 472, "drawn": 473, "troubl": 474, "kind": 475, "spirit": 476, "fall": 477, "hard": 478, "terrifi": 479, "gloomi": 480, "forbid": 481, "hide": 482, "left": 483, "heartbroken": 484, "exil": 485, "tale": 486, "injustic": 487, "heroism": 488, "fortun": 489, "jean": 490, "valjean": 491, "escap": 492, "convict": 493, "determin": 494, "put": 495, "crimin": 496, "past": 497, "attempt": 498, "respect": 499, "commun": 500, "constantli": 501, "conscienc": 502, "owe": 503, "case": 504, "mistaken": 505, "ident": 506, "man": 507, "arrest": 508, "relentless": 509, "investig": 510, "dog": 511, "inspector": 512, "javert": 513, "simpli": 514, "stay": 515, "free": 516, "howev": 517, "sworn": 518, "protect": 519, "babi": 520, "fantin": 521, "driven": 522, "prostitut": 523, "childhood": 524, "sleepi": 525, "southern": 526, "town": 527, "crisi": 528, "rock": 529, "kill": 530, "mockingbird": 531, "becam": 532, "instant": 533, "success": 534, "publish": 535, "went": 536, "pulitz": 537, "prize": 538, "later": 539, "made": 540, "academi": 541, "dramat": 542, "deepli": 543, "root": 544, "behavior": 545, "innoc": 546, "experi": 547, "cruelti": 548, "hatr": 549, "humor": 550, "patho": 551, "million": 552, "copi": 553, "print": 554, "translat": 555, "forti": 556, "languag": 557, "region": 558, "alabama": 559, "woman": 560, "claim": 561, "univers": 562, "appeal": 563, "harper": 564, "lee": 565, "alway": 566, "simpl": 567, "today": 568, "masterpiec": 569, "american": 570, "literatur": 571, "guy": 572, "montag": 573, "fireman": 574, "televis": 575, "rule": 576, "brink": 577, "extinct": 578, "firemen": 579, "fire": 580, "rather": 581, "job": 582, "destroy": 583, "illeg": 584, "commod": 585, "along": 586, "hous": 587, "never": 588, "question": 589, "destruct": 590, "action": 591, "produc": 592, "bland": 593, "wife": 594, "mildr": 595, "spend": 596, "meet": 597, "eccentr": 598, "neighbor": 599, "clariss": 600, "introduc": 601, "peopl": 602, "fear": 603, "idea": 604, "instead": 605, "mindless": 606, "chatter": 607, "suicid": 608, "suddenli": 609, "everyth": 610, "ever": 611, "beatric": 612, "prior": 613, "dystopian": 614, "chicago": 615, "divid": 616, "five": 617, "faction": 618, "dedic": 619, "cultiv": 620, "particular": 621, "honest": 622, "abneg": 623, "selfless": 624, "dauntless": 625, "brave": 626, "amiti": 627, "peac": 628, "erudit": 629, "intellig": 630, "appoint": 631, "devot": 632, "rest": 633, "decis": 634, "famili": 635, "everyon": 636, "highli": 637, "competit": 638, "initi": 639, "renam": 640, "struggl": 641, "alongsid": 642, "togeth": 643, "undergo": 644, "extrem": 645, "physic": 646, "endur": 647, "intens": 648, "psycholog": 649, "simul": 650, "devast": 651, "consequ": 652, "transform": 653, "exactli": 654, "romanc": 655, "sometim": 656, "fascin": 657, "exasper": 658, "fit": 659, "chosen": 660, "kept": 661, "warn": 662, "unrest": 663, "conflict": 664, "threaten": 665, "unravel": 666, "seemingli": 667, "perfect": 668, "learn": 669, "might": 670, "help": 671, "save": 672, "dawn": 673, "war": 674, "plane": 675, "crash": 676, "unchart": 677, "island": 678, "strand": 679, "group": 680, "schoolboy": 681, "adult": 682, "supervis": 683, "freedom": 684, "someth": 685, "far": 686, "civil": 687, "anyth": 688, "forg": 689, "fail": 690, "face": 691, "sin": 692, "evil": 693, "order": 694, "collaps": 695, "strang": 696, "howl": 697, "echo": 698, "reign": 699, "hope": 700, "seem": 701, "realiti": 702, "rescu": 703, "label": 704, "allegori": 705, "myth": 706, "moral": 707, "parodi": 708, "polit": 709, "treatis": 710, "even": 711, "vision": 712, "apocalyps": 713, "lord": 714, "fli": 715, "perhap": 716, "heart": 717, "romeo": 718, "juliet": 719, "shakespear": 720, "violent": 721, "two": 722, "disapprov": 723, "montagu": 724, "capulet": 725, "engag": 726, "blood": 727, "movement": 728, "sight": 729, "lover": 730, "union": 731, "almost": 732, "inevit": 733, "extraordinari": 734, "quintessenti": 735, "part": 736, "easi": 737, "respond": 738, "paulo": 739, "coelho": 740, "enchant": 741, "inspir": 742, "around": 743, "dazzl": 744, "simplic": 745, "wisdom": 746, "andalusian": 747, "shepherd": 748, "name": 749, "santiago": 750, "homeland": 751, "spain": 752, "egyptian": 753, "desert": 754, "search": 755, "treasur": 756, "buri": 757, "near": 758, "pyramid": 759, "gypsi": 760, "king": 761, "alchemist": 762, "point": 763, "direct": 764, "quest": 765, "know": 766, "abl": 767, "surmount": 768, "obstacl": 769, "path": 770, "worldli": 771, "good": 772, "turn": 773, "discoveri": 774, "found": 775, "within": 776, "lush": 777, "evoc": 778, "etern": 779, "testament": 780, "listen": 781, "jim": 782, "tierney": 783, "stand": 784, "fring": 785, "perspect": 786, "seewhat": 787, "look": 788, "danc": 789, "dilemma": 790, "passiv": 791, "passion": 792, "mark": 793, "provoc": 794, "voic": 795, "contemporari": 796, "perk": 797, "wallflowerthi": 798, "high": 799, "school": 800, "intim": 801, "diari": 802, "charli": 803, "singular": 804, "hilari": 805, "may": 806, "write": 807, "share": 808, "caught": 809, "run": 810, "cours": 811, "territori": 812, "date": 813, "mix": 814, "tape": 815, "drama": 816, "sex": 817, "drug": 818, "rocki": 819, "horror": 820, "pictur": 821, "show": 822, "requir": 823, "song": 824, "drive": 825, "feel": 826, "stephen": 827, "chboski": 828, "back": 829, "poignant": 830, "roller": 831, "coaster": 832, "raskolnikov": 833, "destitut": 834, "desper": 835, "wander": 836, "slum": 837, "st": 838, "petersburg": 839, "commit": 840, "random": 841, "remors": 842, "regret": 843, "imagin": 844, "great": 845, "napoleon": 846, "act": 847, "higher": 848, "purpos": 849, "beyond": 850, "convent": 851, "law": 852, "embark": 853, "danger": 854, "cat": 855, "mous": 856, "suspici": 857, "polic": 858, "pursu": 859, "noos": 860, "guilt": 861, "neck": 862, "sonya": 863, "downtrodden": 864, "chanc": 865, "redempt": 866, "altern": 867, "gatsbi": 868, "scott": 869, "fitzgerald": 870, "third": 871, "suprem": 872, "achiev": 873, "career": 874, "exemplari": 875, "jazz": 876, "acclaim": 877, "gener": 878, "fabul": 879, "wealthi": 880, "jay": 881, "daisi": 882, "buchanan": 883, "lavish": 884, "long": 885, "york": 886, "gin": 887, "drink": 888, "craft": 889, "classic": 890, "andrew": 891, "ender": 892, "wiggin": 893, "think": 894, "comput": 895, "fact": 896, "result": 897, "genet": 898, "experiment": 899, "militari": 900, "geniu": 901, "need": 902, "alien": 903, "enemi": 904, "seek": 905, "throw": 906, "harsher": 907, "chip": 908, "away": 909, "diamond": 910, "utterli": 911, "six": 912, "old": 913, "bugger": 914, "rage": 915, "hundr": 916, "underway": 917, "sibl": 918, "peter": 919, "valentin": 920, "bit": 921, "differ": 922, "uncontrol": 923, "nearli": 924, "lack": 925, "capabl": 926, "violenc": 927, "altogeth": 928, "suitabl": 929, "jealousi": 930, "inbr": 931, "control": 932, "ruler": 933, "abil": 934, "toward": 935, "subtl": 936, "belief": 937, "common": 938, "elit": 939, "alik": 940, "convinc": 941, "essay": 942, "youth": 943, "anonym": 944, "network": 945, "shape": 946, "destini": 947, "futur": 948, "brother": 949, "immedi": 950, "pride": 951, "prejudic": 952, "remain": 953, "popular": 954, "english": 955, "austen": 956, "darl": 957, "vivaci": 958, "heroin": 959, "elizabeth": 960, "bennet": 961, "delight": 962, "creatur": 963, "clash": 964, "opinion": 965, "beau": 966, "darci": 967, "splendid": 968, "perform": 969, "spar": 970, "radiant": 971, "wit": 972, "sparkl": 973, "charact": 974, "delic": 975, "quadril": 976, "flirtat": 977, "intrigu": 978, "superb": 979, "comedi": 980, "manner": 981, "regenc": 982, "england": 983, "librarian": 984, "herethre": 985, "skeeter": 986, "home": 987, "ole": 988, "miss": 989, "degre": 990, "mississippi": 991, "till": 992, "ring": 993, "finger": 994, "normal": 995, "solac": 996, "maid": 997, "constantin": 998, "rais": 999, "tell": 1000, "black": 1001, "wise": 1002, "regal": 1003, "seventeenth": 1004, "shift": 1005, "loss": 1006, "son": 1007, "die": 1008, "boss": 1009, "though": 1010, "aibileen": 1011, "best": 1012, "short": 1013, "fat": 1014, "sassiest": 1015, "cook": 1016, "nobodi": 1017, "busi": 1018, "tongu": 1019, "minni": 1020, "posit": 1021, "someon": 1022, "nonetheless": 1023, "clandestin": 1024, "project": 1025, "risk": 1026, "suffoc": 1027, "defin": 1028, "kathryn": 1029, "stockett": 1030, "chang": 1031, "caregiv": 1032, "view": 1033, "fill": 1034, "poignanc": 1035, "timeless": 1036, "abid": 1037, "jacket": 1038, "flap": 1039, "potter": 1040, "miser": 1041, "parent": 1042, "stuck": 1043, "heartless": 1044, "rel": 1045, "tini": 1046, "closet": 1047, "stair": 1048, "receiv": 1049, "mysteri": 1050, "visitor": 1051, "witchcraft": 1052, "lifetim": 1053, "bottl": 1054, "kid": 1055, "special": 1056, "curs": 1057, "inflict": 1058, "voldemort": 1059, "launch": 1060, "brutal": 1061, "takeov": 1062, "vanish": 1063, "object": 1064, "castl": 1065, "wall": 1066, "believ": 1067, "respons": 1068, "prevent": 1069, "hand": 1070, "bring": 1071, "contact": 1072, "sympathet": 1073, "wildli": 1074, "situat": 1075, "countless": 1076, "excit": 1077, "detail": 1078, "instal": 1079, "seri": 1080, "assembl": 1081, "stage": 1082, "mani": 1083, "soon": 1084, "ann": 1085, "shirley": 1086, "snug": 1087, "farmhous": 1088, "green": 1089, "gabl": 1090, "cuthbert": 1091, "orphanag": 1092, "skinni": 1093, "fieri": 1094, "red": 1095, "hair": 1096, "temper": 1097, "match": 1098, "let": 1099, "rush": 1100, "headlong": 1101, "scrape": 1102, "blurt": 1103, "anyon": 1104, "agre": 1105, "enorm": 1106, "trumpet": 1107, "swan": 1108, "children": 1109, "paperback": 1110, "featur": 1111, "vibrant": 1112, "color": 1113, "rosemari": 1114, "pig": 1115, "humbl": 1116, "word": 1117, "charlott": 1118, "web": 1119, "zuckerman": 1120, "barn": 1121, "spiderweb": 1122, "wilbur": 1123, "express": 1124, "fern": 1125, "born": 1126, "runt": 1127, "newberi": 1128, "honor": 1129, "friendship": 1130, "continu": 1131, "enjoy": 1132, "newli": 1133, "garth": 1134, "william": 1135, "laura": 1136, "ingal": 1137, "wilder": 1138, "among": 1139, "compel": 1140, "outsid": 1141, "strive": 1142, "unforgiv": 1143, "drifter": 1144, "georg": 1145, "lenni": 1146, "noth": 1147, "except": 1148, "land": 1149, "eventu": 1150, "ranch": 1151, "california": 1152, "salina": 1153, "valley": 1154, "doom": 1155, "misunderstand": 1156, "victim": 1157, "tackl": 1158, "theme": 1159, "lone": 1160, "dispossess": 1161, "mice": 1162, "prove": 1163, "steinbeck": 1164, "broadway": 1165, "funni": 1166, "often": 1167, "twist": 1168, "stop": 1169, "slip": 1170, "origin": 1171, "effect": 1172, "niffenegg": 1173, "innov": 1174, "clare": 1175, "henri": 1176, "adventuresom": 1177, "sinc": 1178, "marri": 1179, "imposs": 1180, "diagnos": 1181, "disord": 1182, "period": 1183, "clock": 1184, "reset": 1185, "misplac": 1186, "pull": 1187, "moment": 1188, "emot": 1189, "graviti": 1190, "spontan": 1191, "unpredict": 1192, "harrow": 1193, "amus": 1194, "depict": 1195, "marriag": 1196, "unfold": 1197, "familiar": 1198, "rich": 1199, "background": 1200, "sourc": 1201, "materi": 1202, "provid": 1203, "area": 1204, "context": 1205, "probabl": 1206, "dracula": 1207, "earlier": 1208, "jame": 1209, "malcolm": 1210, "rymer": 1211, "gerard": 1212, "discuss": 1213, "stoker": 1214, "guest": 1215, "open": 1216, "chapter": 1217, "reaction": 1218, "reprint": 1219, "earli": 1220, "variat": 1221, "focus": 1222, "theater": 1223, "indic": 1224, "unwav": 1225, "david": 1226, "skal": 1227, "gregori": 1228, "waller": 1229, "nina": 1230, "auerbach": 1231, "vari": 1232, "checklist": 1233, "collect": 1234, "seven": 1235, "theoret": 1236, "phylli": 1237, "roth": 1238, "carol": 1239, "senf": 1240, "franco": 1241, "moretti": 1242, "christoph": 1243, "bram": 1244, "dijkstra": 1245, "arata": 1246, "talia": 1247, "aldou": 1248, "huxley": 1249, "larg": 1250, "futurist": 1251, "state": 1252, "inhabit": 1253, "modifi": 1254, "citizen": 1255, "social": 1256, "hierarchi": 1257, "anticip": 1258, "huge": 1259, "scientif": 1260, "advanc": 1261, "reproduct": 1262, "technolog": 1263, "manipul": 1264, "condit": 1265, "combin": 1266, "challeng": 1267, "singl": 1268, "individu": 1269, "protagonist": 1270, "landmark": 1271, "buendia": 1272, "chronicl": 1273, "irreconcil": 1274, "desir": 1275, "solitud": 1276, "realism": 1277, "absolut": 1278, "domin": 1279, "thirst": 1280, "uncondit": 1281, "irrevoc": 1282, "seduct": 1283, "extraordinarili": 1284, "twilight": 1285, "bite": 1286, "catcher": 1287, "rye": 1288, "sixteen": 1289, "nativ": 1290, "yorker": 1291, "holden": 1292, "caulfield": 1293, "circumst": 1294, "tend": 1295, "preclud": 1296, "secondhand": 1297, "descript": 1298, "leav": 1299, "prep": 1300, "pennsylvania": 1301, "goe": 1302, "underground": 1303, "citi": 1304, "complex": 1305, "us": 1306, "comment": 1307, "safest": 1308, "say": 1309, "strongli": 1310, "attract": 1311, "hopelessli": 1312, "impal": 1313, "eloqu": 1314, "transcend": 1315, "vernacular": 1316, "marvel": 1317, "faith": 1318, "issu": 1319, "perfectli": 1320, "articul": 1321, "cri": 1322, "pain": 1323, "pleasur": 1324, "clown": 1325, "poet": 1326, "asid": 1327, "handl": 1328, "saling": 1329, "teenag": 1330, "angst": 1331, "rebellion": 1332, "list": 1333, "librari": 1334, "centuri": 1335, "frequent": 1336, "court": 1337, "liber": 1338, "profan": 1339, "portray": 1340, "sexual": 1341, "read": 1342, "happen": 1343, "handsomest": 1344, "princ": 1345, "less": 1346, "goldman": 1347, "hear": 1348, "father": 1349, "morgenstern": 1350, "princess": 1351, "bride": 1352, "bore": 1353, "dad": 1354, "recit": 1355, "reach": 1356, "better": 1357, "reconstruct": 1358, "version": 1359, "grownup": 1360, "fenc": 1361, "strong": 1362, "hate": 1363, "reveng": 1364, "giant": 1365, "bad": 1366, "beasti": 1367, "monstrou": 1368, "gentl": 1369, "swell": 1370, "captur": 1371, "miracl": 1372, "hereperci": 1373, "jackson": 1374, "focu": 1375, "schoolwork": 1376, "board": 1377, "get": 1378, "wors": 1379, "perci": 1380, "monster": 1381, "mom": 1382, "knew": 1383, "came": 1384, "go": 1385, "safe": 1386, "camp": 1387, "half": 1388, "summer": 1389, "demigod": 1390, "poseidon": 1391, "god": 1392, "satyr": 1393, "athena": 1394, "across": 1395, "unit": 1396, "gate": 1397, "underworld": 1398, "locat": 1399, "record": 1400, "studio": 1401, "hollywood": 1402, "catastroph": 1403, "garden": 1404, "franc": 1405, "hodgson": 1406, "burnett": 1407, "firm": 1408, "favorit": 1409, "serial": 1410, "magazin": 1411, "brought": 1412, "form": 1413, "plot": 1414, "center": 1415, "round": 1416, "mari": 1417, "lennox": 1418, "india": 1419, "suffer": 1420, "immens": 1421, "trauma": 1422, "lose": 1423, "cholera": 1424, "epidem": 1425, "memori": 1426, "pleasant": 1427, "selfish": 1428, "neglect": 1429, "coupl": 1430, "given": 1431, "uncl": 1432, "archibald": 1433, "craven": 1434, "met": 1435, "misselthwait": 1436, "manor": 1437, "yorkshir": 1438, "vast": 1439, "sunni": 1440, "warm": 1441, "climat": 1442, "rude": 1443, "stubborn": 1444, "stormi": 1445, "tantrum": 1446, "gradual": 1447, "tragedi": 1448, "befallen": 1449, "strict": 1450, "disciplinarian": 1451, "despis": 1452, "charm": 1453, "lock": 1454, "deepen": 1455, "sound": 1456, "sob": 1457, "somewher": 1458, "mansion": 1459, "kindli": 1460, "servant": 1461, "ignor": 1462, "queri": 1463, "pretend": 1464, "heard": 1465, "spike": 1466, "curios": 1467, "wonder": 1468, "element": 1469, "spiritu": 1470, "render": 1471, "commonsens": 1472, "compass": 1473, "essenti": 1474, "be": 1475, "definit": 1476, "fauntleroy": 1477, "extens": 1478, "japanes": 1479, "anim": 1480, "matur": 1481, "glimps": 1482, "thousand": 1483, "sun": 1484, "volatil": 1485, "afghanistan": 1486, "thirti": 1487, "soviet": 1488, "invas": 1489, "taliban": 1490, "countri": 1491, "term": 1492, "jarringli": 1493, "tragic": 1494, "sweep": 1495, "inextric": 1496, "histori": 1497, "storytel": 1498, "instinct": 1499, "kite": 1500, "runner": 1501, "remark": 1502, "decad": 1503, "afghan": 1504, "account": 1505, "strike": 1506, "unlik": 1507, "indestruct": 1508, "front": 1509, "volum": 1510, "martin": 1511, "magnific": 1512, "cycl": 1513, "storm": 1514, "sword": 1515, "compris": 1516, "genuin": 1517, "fantasi": 1518, "page": 1519, "transport": 1520, "experienc": 1521, "alreadi": 1522, "hail": 1523, "destin": 1524, "throneslong": 1525, "ago": 1526, "forgotten": 1527, "preternatur": 1528, "threw": 1529, "season": 1530, "balanc": 1531, "winter": 1532, "brew": 1533, "cold": 1534, "frozen": 1535, "wast": 1536, "winterfel": 1537, "sinist": 1538, "supernatur": 1539, "mass": 1540, "kingdom": 1541, "stark": 1542, "unyield": 1543, "distant": 1544, "summertim": 1545, "epicurean": 1546, "plenti": 1547, "ladi": 1548, "soldier": 1549, "sorcer": 1550, "assassin": 1551, "bastard": 1552, "grim": 1553, "enigmat": 1554, "band": 1555, "warrior": 1556, "bear": 1557, "metal": 1558, "tribe": 1559, "fierc": 1560, "wildl": 1561, "carri": 1562, "mad": 1563, "dragon": 1564, "barter": 1565, "throne": 1566, "undertak": 1567, "treacher": 1568, "amid": 1569, "counterplot": 1570, "betray": 1571, "victori": 1572, "alli": 1573, "hang": 1574, "peril": 1575, "endeavor": 1576, "deadliest": 1577, "murri": 1578, "beckon": 1579, "meg": 1580, "charl": 1581, "wallac": 1582, "calvin": 1583, "medal": 1584, "wrinkl": 1585, "madelein": 1586, "quintet": 1587, "river": 1588, "recount": 1589, "slave": 1590, "encount": 1591, "feud": 1592, "scoundrel": 1593, "royalti": 1594, "tom": 1595, "sawyer": 1596, "aunt": 1597, "mistak": 1598, "week": 1599, "ponyboy": 1600, "curti": 1601, "right": 1602, "wrong": 1603, "accord": 1604, "greaser": 1605, "soc": 1606, "money": 1607, "attitud": 1608, "longer": 1609, "limousin": 1610, "will": 1611, "rumbl": 1612, "gang": 1613, "sake": 1614, "terribl": 1615, "johnni": 1616, "skin": 1617, "caus": 1618, "bifurc": 1619, "crumbl": 1620, "teach": 1621, "whether": 1622, "current": 1623, "salmon": 1624, "fish": 1625, "susi": 1626, "fourteen": 1627, "decemb": 1628, "adjust": 1629, "heaven": 1630, "expect": 1631, "trade": 1632, "rumor": 1633, "killer": 1634, "track": 1635, "unspeak": 1636, "bone": 1637, "succe": 1638, "miracul": 1639, "build": 1640, "joy": 1641, "hereit": 1642, "nazi": 1643, "germani": 1644, "hold": 1645, "breath": 1646, "busier": 1647, "gravesid": 1648, "liesel": 1649, "partial": 1650, "snow": 1651, "gravedigg": 1652, "handbook": 1653, "accid": 1654, "thieveri": 1655, "affair": 1656, "foster": 1657, "steal": 1658, "mayor": 1659, "wherev": 1660, "jew": 1661, "basement": 1662, "superbl": 1663, "burn": 1664, "marku": 1665, "zusak": 1666, "titl": 1667, "ya": 1668, "max": 1669, "naughti": 1670, "sent": 1671, "bed": 1672, "supper": 1673, "exhaust": 1674, "room": 1675, "sail": 1676, "egg": 1677, "ham": 1678, "ask": 1679, "beginn": 1680, "seuss": 1681, "boat": 1682, "goat": 1683, "sam": 1684, "persist": 1685, "unmistak": 1686, "signatur": 1687, "rhyme": 1688, "cement": 1689, "famou": 1690, "cumul": 1691, "insist": 1692, "treat": 1693, "inde": 1694, "delect": 1695, "snack": 1696, "savor": 1697, "everywher": 1698, "encourag": 1699, "sing": 1700, "muse": 1701, "turnsdriven": 1702, "plunderedth": 1703, "hallow": 1704, "fagl": 1705, "odyssey": 1706, "jasper": 1707, "griffin": 1708, "distinguish": 1709, "iliad": 1710, "greatest": 1711, "epic": 1712, "grandest": 1713, "everyman": 1714, "odysseu": 1715, "relianc": 1716, "wili": 1717, "divin": 1718, "voyag": 1719, "ithaca": 1720, "trojan": 1721, "legend": 1722, "retold": 1723, "energi": 1724, "homer": 1725, "bold": 1726, "idiom": 1727, "aloud": 1728, "sheer": 1729, "classicist": 1730, "bernard": 1731, "knox": 1732, "introduct": 1733, "textual": 1734, "commentari": 1735, "scholar": 1736, "intensifi": 1737, "captiv": 1738, "winner": 1739, "manheim": 1740, "award": 1741, "access": 1742, "poem": 1743, "pi": 1744, "yann": 1745, "martel": 1746, "piscin": 1747, "molitor": 1748, "patel": 1749, "tamil": 1750, "pondicherri": 1751, "explor": 1752, "shipwreck": 1753, "pacif": 1754, "ocean": 1755, "bengal": 1756, "tiger": 1757, "richard": 1758, "parker": 1759, "prison": 1760, "bastil": 1761, "doctor": 1762, "manett": 1763, "releas": 1764, "reunit": 1765, "darnay": 1766, "aristocrat": 1767, "sydney": 1768, "carton": 1769, "disreput": 1770, "lawyer": 1771, "enmesh": 1772, "luci": 1773, "tranquil": 1774, "road": 1775, "london": 1776, "veng": 1777, "bloodstain": 1778, "street": 1779, "lethal": 1780, "la": 1781, "guillotin": 1782, "bookbrows": 1783, "atmospher": 1784, "gritti": 1785, "circu": 1786, "circa": 1787, "ride": 1788, "lesson": 1789, "jacob": 1790, "jankowski": 1791, "recent": 1792, "adrift": 1793, "jump": 1794, "onto": 1795, "pass": 1796, "freak": 1797, "misfit": 1798, "endless": 1799, "veterinari": 1800, "earn": 1801, "charg": 1802, "menageri": 1803, "marlena": 1804, "star": 1805, "equestrian": 1806, "august": 1807, "charismat": 1808, "trainer": 1809, "rosi": 1810, "eleph": 1811, "untrain": 1812, "water": 1813, "illumin": 1814, "sens": 1815, "overcom": 1816, "incred": 1817, "odd": 1818, "luxuri": 1819, "afford": 1820, "humbert": 1821, "aesthet": 1822, "fallen": 1823, "lolita": 1824, "haze": 1825, "landladi": 1826, "silki": 1827, "reluctantli": 1828, "mr": 1829, "greatli": 1830, "pursuit": 1831, "lo": 1832, "attent": 1833, "elsewher": 1834, "misadventur": 1835, "flamboy": 1836, "full": 1837, "immacul": 1838, "delus": 1839, "lust": 1840, "antiwar": 1841, "infam": 1842, "firebomb": 1843, "dresden": 1844, "billi": 1845, "pilgrim": 1846, "reflect": 1847, "mythic": 1848, "fractur": 1849, "heartbreak": 1850, "possibl": 1851, "sacrific": 1852, "told": 1853, "backdrop": 1854, "shelley": 1855, "semin": 1856, "scientist": 1857, "creation": 1858, "monsterthi": 1859, "preserv": 1860, "aspect": 1861, "unflinch": 1862, "femal": 1863, "suggest": 1864, "expert": 1865, "gordon": 1866, "excerpt": 1867, "preemin": 1868, "robinson": 1869, "farm": 1870, "taken": 1871, "overwork": 1872, "mistreat": 1873, "flame": 1874, "ideal": 1875, "stir": 1876, "slogan": 1877, "paradis": 1878, "progress": 1879, "justic": 1880, "equal": 1881, "thu": 1882, "satir": 1883, "fabl": 1884, "fairi": 1885, "revolut": 1886, "tyranni": 1887, "totalitarian": 1888, "stalinist": 1889, "russia": 1890, "seen": 1891, "target": 1892, "devastatingli": 1893, "clear": 1894, "whenev": 1895, "attack": 1896, "whatev": 1897, "banner": 1898, "cut": 1899, "clariti": 1900, "savag": 1901, "orwel": 1902, "messag": 1903, "still": 1904, "feroci": 1905, "fresh": 1906, "offr": 1907, "handmaid": 1908, "republ": 1909, "gilead": 1910, "command": 1911, "walk": 1912, "food": 1913, "market": 1914, "sign": 1915, "allow": 1916, "month": 1917, "pray": 1918, "pregnant": 1919, "declin": 1920, "birth": 1921, "valu": 1922, "ovari": 1923, "viabl": 1924, "rememb": 1925, "husband": 1926, "luke": 1927, "knowledg": 1928, "gone": 1929, "unexpect": 1930, "horrifi": 1931, "scath": 1932, "dire": 1933, "tour": 1934, "de": 1935, "giver": 1936, "influenti": 1937, "jona": 1938, "colorless": 1939, "conform": 1940, "content": 1941, "assign": 1942, "understand": 1943, "fragil": 1944, "movi": 1945, "exclus": 1946, "q": 1947, "cast": 1948, "taylor": 1949, "swift": 1950, "brenton": 1951, "thwait": 1952, "cameron": 1953, "monaghan": 1954, "ii": 1955, "mainli": 1956, "captain": 1957, "john": 1958, "yossarian": 1959, "armi": 1960, "air": 1961, "bombardi": 1962, "occur": 1963, "squadron": 1964, "pianosa": 1965, "mediterranean": 1966, "west": 1967, "itali": 1968, "airmen": 1969, "maintain": 1970, "saniti": 1971, "fulfil": 1972, "servic": 1973, "arraki": 1974, "dune": 1975, "paul": 1976, "atreid": 1977, "heir": 1978, "nobl": 1979, "task": 1980, "inhospit": 1981, "spice": 1982, "melang": 1983, "extend": 1984, "enhanc": 1985, "conscious": 1986, "covet": 1987, "worth": 1988, "greater": 1989, "evolv": 1990, "muad": 1991, "dib": 1992, "fruition": 1993, "humankind": 1994, "unattain": 1995, "ken": 1996, "follett": 1997, "worldwid": 1998, "master": 1999, "monk": 2000, "gothic": 2001, "cathedr": 2002, "pillar": 2003, "twelfth": 2004, "feudal": 2005, "subject": 2006, "gloriou": 2007, "crude": 2008, "forest": 2009, "monasteri": 2010, "landscap": 2011, "richli": 2012, "intric": 2013, "interwoven": 2014, "ravag": 2015, "rhythm": 2016, "daili": 2017, "draw": 2018, "irresist": 2019, "intertwin": 2020, "labor": 2021, "builder": 2022, "aliena": 2023, "ravishingli": 2024, "noblewoman": 2025, "philip": 2026, "kingsbridg": 2027, "jack": 2028, "artist": 2029, "stone": 2030, "ellen": 2031, "stonemason": 2032, "imperi": 2033, "monarch": 2034, "vividli": 2035, "eeri": 2036, "artistri": 2037, "unschool": 2038, "site": 2039, "construct": 2040, "weav": 2041, "humili": 2042, "tv": 2043, "nanosecond": 2044, "error": 2045, "depart": 2046, "laboratori": 2047, "casual": 2048, "link": 2049, "chain": 2050, "bleak": 2051, "strip": 2052, "institut": 2053, "empti": 2054, "percent": 2055, "panicki": 2056, "survivor": 2057, "choos": 2058, "side": 2059, "sherlock": 2060, "holm": 2061, "dr": 2062, "watson": 2063, "detect": 2064, "leagu": 2065, "blue": 2066, "carbuncl": 2067, "speckl": 2068, "although": 2069, "gain": 2070, "infal": 2071, "conan": 2072, "doyl": 2073, "femin": 2074, "defeat": 2075, "iren": 2076, "adler": 2077, "scandal": 2078, "bohemia": 2079, "lancelyn": 2080, "uncollect": 2081, "michael": 2082, "gibson": 2083, "compil": 2084, "soho": 2085, "down": 2086, "idyl": 2087, "rural": 2088, "flight": 2089, "intrus": 2090, "certain": 2091, "led": 2092, "stoutheart": 2093, "forth": 2094, "sandleford": 2095, "warren": 2096, "trial": 2097, "predat": 2098, "promis": 2099, "male": 2100, "louisa": 2101, "alcott": 2102, "talent": 2103, "tomboy": 2104, "jo": 2105, "frail": 2106, "beth": 2107, "ami": 2108, "freethink": 2109, "reform": 2110, "abolitionist": 2111, "bronson": 2112, "hobnob": 2113, "emin": 2114, "emerson": 2115, "thoreau": 2116, "hawthorn": 2117, "support": 2118, "sew": 2119, "laundri": 2120, "domest": 2121, "fame": 2122, "request": 2123, "ambit": 2124, "cultur": 2125, "europ": 2126, "fantast": 2127, "battl": 2128, "lion": 2129, "witch": 2130, "wardrob": 2131, "clive": 2132, "stapl": 2133, "lewi": 2134, "fifti": 2135, "narnia": 2136, "canon": 2137, "scope": 2138, "impress": 2139, "chronlog": 2140, "grace": 2141, "paulin": 2142, "bayn": 2143, "decept": 2144, "fan": 2145, "speak": 2146, "privet": 2147, "climb": 2148, "sidecar": 2149, "hagrid": 2150, "motorbik": 2151, "sky": 2152, "eater": 2153, "broken": 2154, "horcrux": 2155, "bell": 2156, "jar": 2157, "esther": 2158, "greenwood": 2159, "slowli": 2160, "sylvia": 2161, "plath": 2162, "breakdown": 2163, "insan": 2164, "real": 2165, "ration": 2166, "deep": 2167, "penetr": 2168, "corner": 2169, "psych": 2170, "accomplish": 2171, "tyrann": 2172, "nurs": 2173, "ratch": 2174, "oregon": 2175, "mental": 2176, "hospit": 2177, "unbend": 2178, "routin": 2179, "unoppos": 2180, "patient": 2181, "cow": 2182, "medic": 2183, "electr": 2184, "therapi": 2185, "regim": 2186, "disrupt": 2187, "mcmurphi": 2188, "swagger": 2189, "trickster": 2190, "devilish": 2191, "grin": 2192, "resolv": 2193, "oppos": 2194, "behalf": 2195, "inmat": 2196, "eye": 2197, "chief": 2198, "bromden": 2199, "mute": 2200, "heroic": 2201, "imprison": 2202, "kesey": 2203, "exuber": 2204, "ribald": 2205, "boundari": 2206, "anna": 2207, "karenina": 2208, "panorama": 2209, "tolstoy": 2210, "sophist": 2211, "abandon": 2212, "exist": 2213, "karenin": 2214, "count": 2215, "vronski": 2216, "levin": 2217, "mere": 2218, "invit": 2219, "judg": 2220, "edmond": 2221, "pattern": 2222, "kaleidoscop": 2223, "mine": 2224, "repay": 2225, "matilda": 2226, "knock": 2227, "multipl": 2228, "dicken": 2229, "classmat": 2230, "pet": 2231, "starter": 2232, "idiot": 2233, "busti": 2234, "nightmar": 2235, "princip": 2236, "trunchbul": 2237, "champion": 2238, "fling": 2239, "approxim": 2240, "bulldoz": 2241, "inner": 2242, "resourc": 2243, "deal": 2244, "annoy": 2245, "astonish": 2246, "saintli": 2247, "patienc": 2248, "innat": 2249, "predilect": 2250, "joke": 2251, "aim": 2252, "hapless": 2253, "ralli": 2254, "sweet": 2255, "diabol": 2256, "doubt": 2257, "predict": 2258, "roald": 2259, "dahl": 2260, "uner": 2261, "ear": 2262, "addit": 2263, "clair": 2264, "randal": 2265, "combat": 2266, "honeymoon": 2267, "circl": 2268, "dot": 2269, "british": 2270, "isl": 2271, "outland": 2272, "scotland": 2273, "torn": 2274, "raid": 2275, "border": 2276, "clan": 2277, "hurl": 2278, "catapult": 2279, "laird": 2280, "spi": 2281, "shatter": 2282, "fraser": 2283, "gallant": 2284, "scot": 2285, "fidel": 2286, "vastli": 2287, "sick": 2288, "thirteen": 2289, "undergon": 2290, "surgeri": 2291, "transfus": 2292, "shot": 2293, "kate": 2294, "somehow": 2295, "leukemia": 2296, "plagu": 2297, "product": 2298, "preimplant": 2299, "diagnosi": 2300, "conceiv": 2301, "marrow": 2302, "truli": 2303, "unthink": 2304, "tear": 2305, "apart": 2306, "fatal": 2307, "ethic": 2308, "keeper": 2309, "cost": 2310, "harriet": 2311, "vanger": 2312, "scion": 2313, "sweden": 2314, "wealthiest": 2315, "mikael": 2316, "blomkvist": 2317, "crusad": 2318, "journalist": 2319, "trap": 2320, "libel": 2321, "pierc": 2322, "tattoo": 2323, "punk": 2324, "prodigi": 2325, "lisbeth": 2326, "saland": 2327, "tap": 2328, "vein": 2329, "unfathom": 2330, "iniqu": 2331, "intern": 2332, "stieg": 2333, "larsson": 2334, "saga": 2335, "financi": 2336, "satisfyingli": 2337, "entertainingli": 2338, "dreamt": 2339, "manderley": 2340, "mont": 2341, "carlo": 2342, "swept": 2343, "feet": 2344, "dash": 2345, "widow": 2346, "maxim": 2347, "sudden": 2348, "propos": 2349, "bare": 2350, "luck": 2351, "estat": 2352, "realiz": 2353, "linger": 2354, "grave": 2355, "nineteen": 2356, "rare": 2357, "purgatori": 2358, "satirist": 2359, "nightmarish": 2360, "bureaucrat": 2361, "poor": 2362, "stiff": 2363, "brillianc": 2364, "prescienc": 2365, "ubiqu": 2366, "distort": 2367, "thorough": 2368, "hell": 2369, "rank": 2370, "box": 2371, "tolkien": 2372, "masterwork": 2373, "hobbit": 2374, "fellowship": 2375, "tower": 2376, "bilbo": 2377, "baggin": 2378, "whisk": 2379, "comfort": 2380, "unambiti": 2381, "hobbiton": 2382, "gandalf": 2383, "compani": 2384, "dwarv": 2385, "hoard": 2386, "smaug": 2387, "undertaken": 2388, "frodo": 2389, "merri": 2390, "pippin": 2391, "gimli": 2392, "dwarf": 2393, "legola": 2394, "elf": 2395, "boromir": 2396, "gondor": 2397, "tall": 2398, "stranger": 2399, "strider": 2400, "walker": 2401, "icon": 2402, "penguin": 2403, "touchston": 2404, "purpl": 2405, "african": 2406, "separ": 2407, "celi": 2408, "netti": 2409, "sustain": 2410, "distanc": 2411, "silenc": 2412, "span": 2413, "twenti": 2414, "despit": 2415, "unknown": 2416, "shug": 2417, "averi": 2418, "sofia": 2419, "broke": 2420, "abus": 2421, "narrat": 2422, "companionship": 2423, "growth": 2424, "resili": 2425, "braveri": 2426, "compassion": 2427, "betti": 2428, "smith": 2429, "brooklyn": 2430, "laughter": 2431, "heartach": 2432, "crowd": 2433, "incid": 2434, "sensit": 2435, "idealist": 2436, "franci": 2437, "nolan": 2438, "bittersweet": 2439, "williamsburg": 2440, "sixti": 2441, "overwhelm": 2442, "sublim": 2443, "uplift": 2444, "raw": 2445, "honesti": 2446, "tenderli": 2447, "thread": 2448, "connected": 2449, "brilliantli": 2450, "anthoni": 2451, "burgess": 2452, "teen": 2453, "leader": 2454, "alex": 2455, "invent": 2456, "slang": 2457, "rebel": 2458, "transgress": 2459, "clockwork": 2460, "orang": 2461, "frighten": 2462, "controversi": 2463, "resuck": 2464, "sear": 2465, "postapocalypt": 2466, "cormac": 2467, "mccarthi": 2468, "ash": 2469, "wind": 2470, "enough": 2471, "crack": 2472, "gray": 2473, "coast": 2474, "await": 2475, "pistol": 2476, "defend": 2477, "lawless": 2478, "stalk": 2479, "cloth": 2480, "wear": 2481, "cart": 2482, "scaveng": 2483, "profoundli": 2484, "boldli": 2485, "awesom": 2486, "medit": 2487, "worst": 2488, "ultim": 2489, "tenac": 2490, "aliv": 2491, "imbu": 2492, "frank": 2493, "mccourt": 2494, "astound": 2495, "manag": 2496, "hardli": 2497, "irish": 2498, "cathol": 2499, "immigr": 2500, "limerick": 2501, "ireland": 2502, "angela": 2503, "feed": 2504, "malachi": 2505, "wage": 2506, "irrespons": 2507, "nurtur": 2508, "appetit": 2509, "cuchulain": 2510, "angel": 2511, "seventh": 2512, "rag": 2513, "diaper": 2514, "beg": 2515, "head": 2516, "christma": 2517, "dinner": 2518, "gather": 2519, "coal": 2520, "roadsid": 2521, "light": 2522, "forgiv": 2523, "immort": 2524, "lissa": 2525, "dragomir": 2526, "moroi": 2527, "mortal": 2528, "vampir": 2529, "har": 2530, "strigoi": 2531, "fiercest": 2532, "blend": 2533, "flow": 2534, "rose": 2535, "hathaway": 2536, "dhampir": 2537, "drag": 2538, "vladimir": 2539, "montana": 2540, "iron": 2541, "fraught": 2542, "navig": 2543, "confront": 2544, "temptat": 2545, "forbidden": 2546, "lest": 2547, "undead": 2548, "herman": 2549, "hess": 2550, "influenc": 2551, "writer": 2552, "thinker": 2553, "indian": 2554, "brahmin": 2555, "privileg": 2556, "synthes": 2557, "dispar": 2558, "philosophi": 2559, "eastern": 2560, "religion": 2561, "jungian": 2562, "archetyp": 2563, "western": 2564, "poisonwood": 2565, "bibl": 2566, "nathan": 2567, "evangel": 2568, "baptist": 2569, "mission": 2570, "belgian": 2571, "congo": 2572, "seed": 2573, "scriptur": 2574, "calamit": 2575, "soil": 2576, "undo": 2577, "postcoloni": 2578, "africa": 2579, "lyra": 2580, "armor": 2581, "gobbler": 2582, "roger": 2583, "fearsom": 2584, "asriel": 2585, "bridg": 2586, "parallel": 2587, "small": 2588, "schemer": 2589, "liar": 2590, "hazel": 2591, "termin": 2592, "inscrib": 2593, "gorgeou": 2594, "augustu": 2595, "cancer": 2596, "irrever": 2597, "fault": 2598, "ambiti": 2599, "thrill": 2600, "quixot": 2601, "entranc": 2602, "chivalr": 2603, "squir": 2604, "sancho": 2605, "panza": 2606, "exploit": 2607, "blossom": 2608, "fanci": 2609, "lead": 2610, "tilt": 2611, "windmil": 2612, "acquir": 2613, "cun": 2614, "sagac": 2615, "sane": 2616, "madman": 2617, "fool": 2618, "roam": 2619, "recogn": 2620, "host": 2621, "field": 2622, "stern": 2623, "flaubert": 2624, "melvil": 2625, "faulkner": 2626, "reread": 2627, "dread": 2628, "fortress": 2629, "azkaban": 2630, "held": 2631, "siriu": 2632, "appar": 2633, "downfal": 2634, "mutter": 2635, "sleep": 2636, "top": 2637, "traitor": 2638, "midst": 2639, "bind": 2640, "themin": 2641, "sauron": 2642, "other": 2643, "sought": 2644, "throughout": 2645, "fell": 2646, "villag": 2647, "shire": 2648, "cousin": 2649, "entrust": 2650, "foil": 2651, "motor": 2652, "hardest": 2653, "motiv": 2654, "answer": 2655, "reason": 2656, "havoc": 2657, "tremend": 2658, "worthless": 2659, "playboy": 2660, "steel": 2661, "industrialist": 2662, "philosoph": 2663, "pirat": 2664, "compos": 2665, "triumph": 2666, "transcontinent": 2667, "railroad": 2668, "lowest": 2669, "worker": 2670, "tunnel": 2671, "prepar": 2672, "check": 2673, "premis": 2674, "rebirth": 2675, "thriller": 2676, "ruthlessli": 2677, "structur": 2678, "herethi": 2679, "cuban": 2680, "fisherman": 2681, "gulf": 2682, "stream": 2683, "marlin": 2684, "specif": 2685, "refer": 2686, "citat": 2687, "nobel": 2688, "auster": 2689, "carolina": 2690, "noah": 2691, "calhoun": 2692, "restor": 2693, "glori": 2694, "imag": 2695, "unabl": 2696, "unwil": 2697, "forget": 2698, "spent": 2699, "unexpectedli": 2700, "puzzl": 2701, "much": 2702, "stake": 2703, "portrait": 2704, "fundament": 2705, "robin": 2706, "pooh": 2707, "balloon": 2708, "piglet": 2709, "heffalump": 2710, "eeyor": 2711, "birthday": 2712, "poe": 2713, "divers": 2714, "multifacet": 2715, "figur": 2716, "loui": 2717, "lestat": 2718, "indoctrin": 2719, "unwillingli": 2720, "ebb": 2721, "orlean": 2722, "crucial": 2723, "claudia": 2724, "hurt": 2725, "womanli": 2726, "unbreak": 2727, "allianc": 2728, "settl": 2729, "opul": 2730, "quarter": 2731, "halfway": 2732, "belong": 2733, "ragingli": 2734, "theatr": 2735, "magnet": 2736, "ether": 2737, "armand": 2738, "scarc": 2739, "begun": 2740, "took": 2741, "wrote": 2742, "spin": 2743, "soul": 2744, "interview": 2745, "contin": 2746, "headi": 2747, "mixtur": 2748, "revuls": 2749, "owen": 2750, "meani": 2751, "basebal": 2752, "gravesend": 2753, "hampshir": 2754, "hit": 2755, "foul": 2756, "ball": 2757, "instrument": 2758, "comic": 2759, "actor": 2760, "plan": 2761, "hero": 2762, "irv": 2763, "horribl": 2764, "textur": 2765, "fabric": 2766, "woven": 2767, "ship": 2768, "cabl": 2769, "hawser": 2770, "polar": 2771, "blow": 2772, "bird": 2773, "prey": 2774, "hover": 2775, "eerili": 2776, "unholi": 2777, "unknow": 2778, "encyclopaedia": 2779, "whale": 2780, "lore": 2781, "lifelong": 2782, "humour": 2783, "profound": 2784, "inquiri": 2785, "reproduc": 2786, "invalu": 2787, "map": 2788, "glossari": 2789, "nautic": 2790, "dinah": 2791, "hint": 2792, "brief": 2793, "detour": 2794, "genesi": 2795, "dozen": 2796, "reveal": 2797, "tradit": 2798, "turmoil": 2799, "tent": 2800, "rachel": 2801, "zilpah": 2802, "wive": 2803, "midwiferi": 2804, "foreign": 2805, "connect": 2806, "valuabl": 2807, "biblic": 2808, "midway": 2809, "pernici": 2810, "dursley": 2811, "cup": 2812, "hermion": 2813, "ron": 2814, "weasley": 2815, "cho": 2816, "crush": 2817, "mayb": 2818, "suppos": 2819, "rival": 2820, "unfortun": 2821, "deadli": 2822, "south": 2823, "bee": 2824, "lili": 2825, "blur": 2826, "afternoon": 2827, "rosaleen": 2828, "insult": 2829, "deepest": 2830, "racist": 2831, "spring": 2832, "tiburon": 2833, "trio": 2834, "beekeep": 2835, "mesmer": 2836, "madonna": 2837, "shadowhunt": 2838, "welcom": 2839, "infern": 2840, "devic": 2841, "trilog": 2842, "prequel": 2843, "tessa": 2844, "descend": 2845, "jem": 2846, "pandemonium": 2847, "club": 2848, "organ": 2849, "demon": 2850, "warlock": 2851, "equip": 2852, "unstopp": 2853, "empir": 2854, "muggl": 2855, "notic": 2856, "scan": 2857, "obituari": 2858, "prophet": 2859, "dumbledor": 2860, "absent": 2861, "stretch": 2862, "phoenix": 2863, "twin": 2864, "expand": 2865, "eyebrow": 2866, "flirt": 2867, "class": 2868, "straightforward": 2869, "multilay": 2870, "sixth": 2871, "therebi": 2872, "vulner": 2873, "curiou": 2874, "assort": 2875, "summon": 2876, "weekend": 2877, "privat": 2878, "devon": 2879, "millionair": 2880, "nowher": 2881, "wick": 2882, "seal": 2883, "nurseri": 2884, "frame": 2885, "hung": 2886, "ten": 2887, "dine": 2888, "choke": 2889, "self": 2890, "nine": 2891, "sat": 2892, "overslept": 2893, "eight": 2894, "chop": 2895, "stick": 2896, "hive": 2897, "bumblebe": 2898, "stung": 2899, "got": 2900, "chanceri": 2901, "her": 2902, "swallow": 2903, "zoo": 2904, "hug": 2905, "sit": 2906, "frizzl": 2907, "none": 2908, "describ": 2909, "mount": 2910, "choreograph": 2911, "dastardli": 2912, "scheme": 2913, "suspicion": 2914, "middlesex": 2915, "calliop": 2916, "stephanid": 2917, "overlook": 2918, "olympu": 2919, "asia": 2920, "minor": 2921, "detroit": 2922, "race": 2923, "riot": 2924, "suburban": 2925, "gross": 2926, "michigan": 2927, "uncov": 2928, "guilti": 2929, "calli": 2930, "cal": 2931, "audaci": 2932, "wondrou": 2933, "exhilar": 2934, "reinvent": 2935, "unwittingli": 2936, "senseless": 2937, "algerian": 2938, "beach": 2939, "camu": 2940, "naked": 2941, "absurd": 2942, "matthew": 2943, "annot": 2944, "mikhail": 2945, "bulgakov": 2946, "faust": 2947, "pontiu": 2948, "pilat": 2949, "margarita": 2950, "russian": 2951, "accur": 2952, "censor": 2953, "hot": 2954, "devil": 2955, "moscow": 2956, "retinu": 2957, "nake": 2958, "talk": 2959, "fond": 2960, "chess": 2961, "vodka": 2962, "quickli": 2963, "wreak": 2964, "refus": 2965, "either": 2966, "satan": 2967, "unhappi": 2968, "muscovit": 2969, "pillori": 2970, "dare": 2971, "christ": 2972, "liter": 2973, "ensu": 2974, "inexhaust": 2975, "nuanc": 2976, "emerg": 2977, "diana": 2978, "burgin": 2979, "katherin": 2980, "tiernan": 2981, "kvoth": 2982, "notori": 2983, "narr": 2984, "troup": 2985, "player": 2986, "daringli": 2987, "brazen": 2988, "bid": 2989, "legendari": 2990, "fugit": 2991, "grip": 2992, "unriv": 2993, "torranc": 2994, "hotel": 2995, "caretak": 2996, "reconnect": 2997, "weather": 2998, "remot": 2999, "danni": 3000, "revolv": 3001, "thoma": 3002, "preced": 3003, "mischief": 3004, "strife": 3005, "polli": 3006, "sid": 3007, "quaint": 3008, "shore": 3009, "typic": 3010, "predomin": 3011, "resid": 3012, "lick": 3013, "hooki": 3014, "attend": 3015, "sneak": 3016, "bedroom": 3017, "window": 3018, "huckleberri": 3019, "finn": 3020, "clever": 3021, "prank": 3022, "punish": 3023, "skip": 3024, "swim": 3025, "chore": 3026, "whitewash": 3027, "con": 3028, "neighborhood": 3029, "chase": 3030, "yell": 3031, "usual": 3032, "antic": 3033, "catch": 3034, "becki": 3035, "thatcher": 3036, "persuad": 3037, "kiss": 3038, "previous": 3039, "lawrenc": 3040, "shortli": 3041, "shun": 3042, "graveyard": 3043, "spectacl": 3044, "seldom": 3045, "built": 3046, "style": 3047, "perplex": 3048, "loud": 3049, "furnitur": 3050, "lay": 3051, "finish": 3052, "bend": 3053, "punch": 3054, "broom": 3055, "punctuat": 3056, "resurrect": 3057, "beat": 3058, "eragon": 3059, "polish": 3060, "lucki": 3061, "buy": 3062, "meat": 3063, "hatchl": 3064, "stumbl": 3065, "legaci": 3066, "overnight": 3067, "thrust": 3068, "advic": 3069, "guidanc": 3070, "fledgl": 3071, "terrain": 3072, "bound": 3073, "mantl": 3074, "rider": 3075, "bucket": 3076, "willi": 3077, "wonka": 3078, "preciou": 3079, "golden": 3080, "ticket": 3081, "chocol": 3082, "factori": 3083, "store": 3084, "disabl": 3085, "mirror": 3086, "algernon": 3087, "lab": 3088, "entri": 3089, "brain": 3090, "oper": 3091, "increas": 3092, "iq": 3093, "procedur": 3094, "surpass": 3095, "engin": 3096, "metamorphosi": 3097, "breakthrough": 3098, "deterior": 3099, "kerouac": 3100, "neal": 3101, "cassadi": 3102, "sideburn": 3103, "snowi": 3104, "sal": 3105, "dean": 3106, "moriarti": 3107, "meant": 3108, "mile": 3109, "pudg": 3110, "halter": 3111, "done": 3112, "crave": 3113, "francoi": 3114, "rabelai": 3115, "crazi": 3116, "culver": 3117, "creek": 3118, "opposit": 3119, "alaska": 3120, "sexi": 3121, "screw": 3122, "unto": 3123, "barcelona": 3124, "heal": 3125, "wound": 3126, "daniel": 3127, "antiquarian": 3128, "dealer": 3129, "mourn": 3130, "entitl": 3131, "julian": 3132, "carax": 3133, "systemat": 3134, "darkest": 3135, "boon": 3136, "capit": 3137, "prime": 3138, "relat": 3139, "detest": 3140, "logic": 3141, "everyday": 3142, "interact": 3143, "admonish": 3144, "diagram": 3145, "wellington": 3146, "solv": 3147, "favourit": 3148, "bless": 3149, "perceiv": 3150, "sold": 3151, "grandchild": 3152, "sunday": 3153, "caterpillar": 3154, "hatch": 3155, "hungri": 3156, "monday": 3157, "ate": 3158, "tuesday": 3159, "plum": 3160, "cocoon": 3161, "butterfli": 3162, "eric": 3163, "carl": 3164, "commonest": 3165, "loveliest": 3166, "audiobook": 3167, "instruct": 3168, "youngest": 3169, "grandpar": 3170, "colleagu": 3171, "understood": 3172, "mitch": 3173, "albom": 3174, "morri": 3175, "schwartz": 3176, "colleg": 3177, "professor": 3178, "mentor": 3179, "fade": 3180, "bigger": 3181, "rediscov": 3182, "al": 3183, "neuron": 3184, "diseas": 3185, "visit": 3186, "studi": 3187, "rekindl": 3188, "relationship": 3189, "milan": 3190, "kundera": 3191, "incorrig": 3192, "mistress": 3193, "juxtapos": 3194, "geograph": 3195, "varieti": 3196, "benedictin": 3197, "italian": 3198, "abbey": 3199, "suspect": 3200, "heresi": 3201, "baskervil": 3202, 