{"door": 0, "end": 1, "silent": 2, "corridor": 3, "haunt": 4, "harri": 5, "pottter": 6, "dream": 7, "els": 8, "would": 9, "wake": 10, "middl": 11, "night": 12, "scream": 13, "terror": 14, "lot": 15, "mind": 16, "fifth": 17, "year": 18, "hogwart": 19, "defens": 20, "dark": 21, "art": 22, "teacher": 23, "person": 24, "like": 25, "poison": 26, "honey": 27, "big": 28, "surpris": 29, "gryffindor": 30, "quidditch": 31, "team": 32, "loomi": 33, "loom": 34, "ordinari": 35, "wizard": 36, "level": 37, "exam": 38, "thing": 39, "pale": 40, "next": 41, "grow": 42, "threat": 43, "neither": 44, "magic": 45, "govern": 46, "author": 47, "stop": 48, "grasp": 49, "tighten": 50, "must": 51, "discov": 52, "true": 53, "depth": 54, "strength": 55, "friend": 56, "import": 57, "boundless": 58, "loyalti": 59, "shock": 60, "price": 61, "unbear": 62, "sacrific": 63, "fate": 64, "depend": 65, "second": 66, "earth": 67, "demolish": 68, "make": 69, "way": 70, "galact": 71, "freeway": 72, "arthur": 73, "dent": 74, "pluck": 75, "planet": 76, "ford": 77, "prefect": 78, "research": 79, "revis": 80, "edit": 81, "hitchhik": 82, "guid": 83, "galaxi": 84, "last": 85, "fifteen": 86, "pose": 87, "actor": 88, "togeth": 89, "dynam": 90, "pair": 91, "begin": 92, "journey": 93, "space": 94, "aid": 95, "quot": 96, "hi": 97, "towel": 98, "massiv": 99, "use": 100, "interstellar": 101, "fellow": 102, "travel": 103, "zaphod": 104, "total": 105, "presid": 106, "trillian": 107, "girlfriend": 108, "formal": 109, "tricia": 110, "mcmillan": 111, "tri": 112, "pick": 113, "cocktail": 114, "parti": 115, "upon": 116, "time": 117, "zone": 118, "marvin": 119, "paranoid": 120, "brilliant": 121, "chronic": 122, "depress": 123, "robot": 124, "veet": 125, "voojagig": 126, "former": 127, "graduat": 128, "student": 129, "obsess": 130, "disappear": 131, "ballpoint": 132, "pen": 133, "bought": 134, "bestsel": 135, "landmark": 136, "novel": 137, "tell": 138, "stori": 139, "buendia": 140, "famili": 141, "chronicl": 142, "irreconcil": 143, "conflict": 144, "desir": 145, "solitud": 146, "need": 147, "rich": 148, "imagin": 149, "prose": 150, "come": 151, "defin": 152, "entir": 153, "genr": 154, "known": 155, "realism": 156, "brave": 157, "new": 158, "world": 159, "dystopian": 160, "english": 161, "aldou": 162, "huxley": 163, "written": 164, "publish": 165, "larg": 166, "set": 167, "futurist": 168, "state": 169, "inhabit": 170, "genet": 171, "modifi": 172, "citizen": 173, "social": 174, "hierarchi": 175, "anticip": 176, "huge": 177, "scientif": 178, "advanc": 179, "reproduct": 180, "technolog": 181, "psycholog": 182, "manipul": 183, "classic": 184, "co": 185, "condit": 186, "combin": 187, "societi": 188, "challeng": 189, "singl": 190, "individu": 191, "protagonist": 192, "scarlett": 193, "beauti": 194, "spoil": 195, "daughter": 196, "georgia": 197, "plantat": 198, "owner": 199, "everi": 200, "mean": 201, "dispos": 202, "claw": 203, "poverti": 204, "find": 205, "sherman": 206, "march": 207, "sea": 208, "could": 209, "surviv": 210, "wild": 211, "one": 212, "sure": 213, "live": 214, "see": 215, "morn": 216, "ruin": 217, "place": 218, "north": 219, "america": 220, "lie": 221, "nation": 222, "panem": 223, "shine": 224, "capitol": 225, "surround": 226, "twelv": 227, "outli": 228, "district": 229, "harsh": 230, "cruel": 231, "keep": 232, "line": 233, "forc": 234, "send": 235, "boy": 236, "girl": 237, "age": 238, "eighteen": 239, "particip": 240, "annual": 241, "hunger": 242, "game": 243, "fight": 244, "death": 245, "tv": 246, "katniss": 247, "everdeen": 248, "alon": 249, "mother": 250, "younger": 251, "sister": 252, "regard": 253, "sentenc": 254, "step": 255, "forward": 256, "take": 257, "close": 258, "dead": 259, "natur": 260, "without": 261, "realli": 262, "becom": 263, "contend": 264, "win": 265, "start": 266, "choic": 267, "weight": 268, "human": 269, "life": 270, "love": 271, "unforgett": 272, "childhood": 273, "sleepi": 274, "southern": 275, "town": 276, "crisi": 277, "conscienc": 278, "rock": 279, "kill": 280, "mockingbird": 281, "becam": 282, "instant": 283, "critic": 284, "success": 285, "first": 286, "went": 287, "pulitz": 288, "prize": 289, "later": 290, "made": 291, "academi": 292, "film": 293, "also": 294, "compassion": 295, "dramat": 296, "deepl": 297, "deepli": 298, "move": 299, "reader": 300, "root": 301, "behavior": 302, "innoc": 303, "experi": 304, "kind": 305, "cruelti": 306, "hatr": 307, "humor": 308, "patho": 309, "million": 310, "copi": 311, "print": 312, "translat": 313, "forti": 314, "languag": 315, "region": 316, "young": 317, "alabama": 318, "woman": 319, "claim": 320, "univers": 321, "appeal": 322, "harper": 323, "lee": 324, "alway": 325, "consid": 326, "book": 327, "simpl": 328, "today": 329, "masterpiec": 330, "american": 331, "literatur": 332, "tree": 333, "littl": 334, "percept": 335, "illustr": 336, "gift": 337, "versatil": 338, "shel": 339, "silverstein": 340, "day": 341, "eat": 342, "appl": 343, "swing": 344, "branch": 345, "slide": 346, "trunk": 347, "happi": 348, "grew": 349, "older": 350, "began": 351, "want": 352, "tr": 353, "gave": 354, "tender": 355, "touch": 356, "sad": 357, "aglow": 358, "consol": 359, "creat": 360, "parabl": 361, "offer": 362, "affect": 363, "interpret": 364, "give": 365, "seren": 366, "accept": 367, "anoth": 368, "capac": 369, "return": 370, "redesign": 371, "cover": 372, "norton": 373, "base": 374, "fourth": 375, "editor": 376, "collat": 377, "text": 378, "sever": 379, "modern": 380, "correct": 381, "number": 382, "variant": 383, "includ": 384, "accident": 385, "accompani": 386, "explanatori": 387, "annot": 388, "emili": 389, "bront": 390, "letter": 391, "public": 392, "wuther": 393, "height": 394, "well": 395, "evolut": 396, "poetri": 397, "select": 398, "four": 399, "review": 400, "edward": 401, "chitham": 402, "insight": 403, "inform": 404, "chronolog": 405, "creativ": 406, "process": 407, "behind": 408, "belov": 409, "work": 410, "five": 411, "major": 412, "three": 413, "stuart": 414, "daley": 415, "hilli": 416, "miller": 417, "examin": 418, "problem": 419, "reput": 420, "sandra": 421, "gilbert": 422, "assess": 423, "role": 424, "victorian": 425, "christian": 426, "play": 427, "martha": 428, "nussbaum": 429, "trace": 430, "romantic": 431, "final": 432, "lin": 433, "scrutin": 434, "heathcliff": 435, "adapt": 436, "updat": 437, "bibliographi": 438, "altern": 439, "isbn": 440, "sinc": 441, "immedi": 442, "pride": 443, "prejudic": 444, "remain": 445, "popular": 446, "jane": 447, "austen": 448, "call": 449, "darl": 450, "child": 451, "vivaci": 452, "heroin": 453, "elizabeth": 454, "bennet": 455, "delight": 456, "creatur": 457, "ever": 458, "appear": 459, "romant": 460, "clash": 461, "opinion": 462, "proud": 463, "beau": 464, "darci": 465, "splendid": 466, "perform": 467, "civil": 468, "spar": 469, "radiant": 470, "wit": 471, "sparkl": 472, "charact": 473, "danc": 474, "delic": 475, "quadril": 476, "flirtat": 477, "intrigu": 478, "superb": 479, "comedi": 480, "manner": 481, "regenc": 482, "england": 483, "fantast": 484, "epic": 485, "battl": 486, "good": 487, "ask": 488, "lion": 489, "witch": 490, "wardrob": 491, "clive": 492, "stapl": 493, "lewi": 494, "six": 495, "follow": 496, "narnia": 497, "past": 498, "fifti": 499, "transcend": 500, "fantasi": 501, "part": 502, "canon": 503, "seven": 504, "draw": 505, "land": 506, "meet": 507, "realiti": 508, "result": 509, "fiction": 510, "whose": 511, "scope": 512, "fascin": 513, "gener": 514, "present": 515, "impress": 516, "volum": 517, "chronlog": 518, "order": 519, "chapter": 520, "grace": 521, "origin": 522, "artist": 523, "paulin": 524, "bayn": 525, "decept": 526, "direct": 527, "continu": 528, "captiv": 529, "fan": 530, "adventur": 531, "truth": 532, "speak": 533, "even": 534, "ca": 535, "explain": 536, "afraid": 537, "sir": 538, "said": 539, "alic": 540, "white": 541, "rabbit": 542, "watch": 543, "waistcoat": 544, "pocket": 545, "decid": 546, "sequenc": 547, "unusu": 548, "event": 549, "motion": 550, "mini": 551, "contain": 552, "wonderland": 553, "practic": 554, "note": 555, "martina": 556, "pelouso": 557, "memor": 558, "literari": 559, "sensat": 560, "runaway": 561, "debut": 562, "seamless": 563, "authent": 564, "exquisit": 565, "lyric": 566, "confess": 567, "japan": 568, "celebr": 569, "geisha": 570, "memoir": 571, "enter": 572, "paramount": 573, "virgin": 574, "auction": 575, "highest": 576, "bidder": 577, "women": 578, "train": 579, "beguil": 580, "pow": 581, "power": 582, "men": 583, "scorn": 584, "illus": 585, "uniqu": 586, "triumphant": 587, "erot": 588, "suspens": 589, "complet": 590, "librarian": 591, "farm": 592, "taken": 593, "overwork": 594, "mistreat": 595, "anim": 596, "flame": 597, "ideal": 598, "stir": 599, "slogan": 600, "paradis": 601, "progress": 602, "justic": 603, "equal": 604, "thu": 605, "stage": 606, "satir": 607, "fabl": 608, "fairi": 609, "tale": 610, "grown": 611, "record": 612, "revolut": 613, "tyranni": 614, "totalitarian": 615, "terribl": 616, "stalinist": 617, "russia": 618, "seen": 619, "target": 620, "devastatingli": 621, "clear": 622, "wherev": 623, "whenev": 624, "freedom": 625, "attack": 626, "whatev": 627, "banner": 628, "cut": 629, "clariti": 630, "savag": 631, "georg": 632, "orwel": 633, "messag": 634, "still": 635, "feroci": 636, "fresh": 637, "absolut": 638, "posit": 639, "vampir": 640, "know": 641, "domin": 642, "might": 643, "thirst": 644, "blood": 645, "third": 646, "uncondit": 647, "irrevoc": 648, "seduct": 649, "extraordinarili": 650, "twilight": 651, "bite": 652, "clari": 653, "fray": 654, "head": 655, "pandemonium": 656, "club": 657, "york": 658, "citi": 659, "hardli": 660, "expect": 661, "much": 662, "less": 663, "murder": 664, "commit": 665, "teenag": 666, "strang": 667, "tattoo": 668, "brandish": 669, "bizarr": 670, "weapon": 671, "bodi": 672, "thin": 673, "air": 674, "hard": 675, "polic": 676, "invis": 677, "everyon": 678, "smear": 679, "show": 680, "die": 681, "shadowhunt": 682, "warrior": 683, "dedic": 684, "rid": 685, "demon": 686, "encount": 687, "jace": 688, "look": 689, "angel": 690, "act": 691, "jerk": 692, "within": 693, "hour": 694, "pull": 695, "vengeanc": 696, "interest": 697, "mundan": 698, "suddenli": 699, "get": 700, "sight": 701, "pari": 702, "harvard": 703, "symbologist": 704, "robert": 705, "langdon": 706, "awaken": 707, "phone": 708, "elderli": 709, "curat": 710, "louvr": 711, "insid": 712, "museum": 713, "baffl": 714, "symbol": 715, "french": 716, "cryptologist": 717, "sophi": 718, "neveu": 719, "sort": 720, "riddl": 721, "stun": 722, "trail": 723, "clue": 724, "hidden": 725, "leonardo": 726, "da": 727, "visibl": 728, "yet": 729, "ingeni": 730, "disguis": 731, "painter": 732, "startl": 733, "late": 734, "involv": 735, "priori": 736, "secret": 737, "member": 738, "isaac": 739, "newton": 740, "victor": 741, "hugo": 742, "guard": 743, "breathtak": 744, "histor": 745, "unless": 746, "deciph": 747, "labyrinthin": 748, "avoid": 749, "faceless": 750, "adversari": 751, "shadow": 752, "explos": 753, "ancient": 754, "lost": 755, "forev": 756, "distinct": 757, "dazzl": 758, "oscar": 759, "fashion": 760, "man": 761, "sell": 762, "soul": 763, "etern": 764, "youth": 765, "dorian": 766, "gray": 767, "moral": 768, "disintegr": 769, "caus": 770, "scandal": 771, "though": 772, "corrupt": 773, "influenc": 774, "respond": 775, "fact": 776, "dilemma": 777, "issu": 778, "trial": 779, "occas": 780, "homosexu": 781, "liaison": 782, "imprison": 783, "relationship": 784, "autobiographi": 785, "basil": 786, "hallward": 787, "think": 788, "lord": 789, "henri": 790, "perhap": 791, "andrew": 792, "ender": 793, "wiggin": 794, "comput": 795, "simul": 796, "war": 797, "engag": 798, "someth": 799, "far": 800, "desper": 801, "experiment": 802, "may": 803, "militari": 804, "geniu": 805, "alien": 806, "enemi": 807, "seek": 808, "destroy": 809, "throw": 810, "harsher": 811, "chip": 812, "awa": 813, "away": 814, "diamond": 815, "utterli": 816, "old": 817, "fast": 818, "bugger": 819, "rage": 820, "hundr": 821, "quest": 822, "perfect": 823, "underway": 824, "almost": 825, "long": 826, "two": 827, "sibl": 828, "peter": 829, "valentin": 830, "bit": 831, "differ": 832, "uncontrol": 833, "violent": 834, "nearli": 835, "lack": 836, "capabl": 837, "violenc": 838, "altogeth": 839, "found": 840, "suitabl": 841, "purpos": 842, "driven": 843, "jealousi": 844, "inbr": 845, "drive": 846, "control": 847, "polit": 848, "ruler": 849, "abil": 850, "turn": 851, "toward": 852, "subtl": 853, "belief": 854, "common": 855, "elit": 856, "alik": 857, "convinc": 858, "essay": 859, "hide": 860, "ident": 861, "anonym": 862, "network": 863, "shape": 864, "destini": 865, "futur": 866, "brother": 867, "fail": 868, "sourc": 869, "nazi": 870, "germani": 871, "countri": 872, "hold": 873, "breath": 874, "never": 875, "busier": 876, "gravesid": 877, "liesel": 878, "chang": 879, "object": 880, "partial": 881, "snow": 882, "gravedigg": 883, "handbook": 884, "left": 885, "accid": 886, "f": 887, "thieveri": 888, "affair": 889, "word": 890, "help": 891, "foster": 892, "father": 893, "learn": 894, "read": 895, "soon": 896, "steal": 897, "mayor": 898, "wife": 899, "librari": 900, "danger": 901, "jew": 902, "basement": 903, "open": 904, "superbl": 905, "craft": 906, "write": 907, "burn": 908, "intens": 909, "marku": 910, "zusak": 911, "given": 912, "us": 913, "endur": 914, "titl": 915, "ya": 916, "owen": 917, "meani": 918, "leagu": 919, "basebal": 920, "gravesend": 921, "hampshir": 922, "hit": 923, "foul": 924, "ball": 925, "best": 926, "believ": 927, "god": 928, "instrument": 929, "happen": 930, "extraordinari": 931, "terrifi": 932, "moment": 933, "comic": 934, "victim": 935, "princip": 936, "tragic": 937, "divin": 938, "plan": 939, "heartbreak": 940, "hero": 941, "john": 942, "irv": 943, "sherlock": 944, "holm": 945, "seri": 946, "short": 947, "fortun": 948, "strand": 949, "magazin": 950, "immens": 951, "dr": 952, "watson": 953, "detect": 954, "full": 955, "famou": 956, "case": 957, "blue": 958, "carbuncl": 959, "speckl": 960, "band": 961, "although": 962, "gain": 963, "infal": 964, "conan": 965, "doyl": 966, "femin": 967, "great": 968, "defeat": 969, "iren": 970, "adler": 971, "bohemia": 972, "richard": 973, "lancelyn": 974, "green": 975, "uncollect": 976, "michael": 977, "gibson": 978, "compil": 979, "soho": 980, "tyrann": 981, "nurs": 982, "ratch": 983, "rule": 984, "ward": 985, "oregon": 986, "mental": 987, "hospit": 988, "strict": 989, "unbend": 990, "routin": 991, "unoppos": 992, "patient": 993, "cow": 994, "medic": 995, "electr": 996, "therapi": 997, "regim": 998, "disrupt": 999, "arriv": 1000, "mcmurphi": 1001, "swagger": 1002, "trickster": 1003, "devilish": 1004, "grin": 1005, "resolv": 1006, "oppos": 1007, "behalf": 1008, "inmat": 1009, "struggl": 1010, "eye": 1011, "chief": 1012, "bromden": 1013, "seemingli": 1014, "mute": 1015, "understand": 1016, "heroic": 1017, "attempt": 1018, "ken": 1019, "kesey": 1020, "exuber": 1021, "ribald": 1022, "honest": 1023, "portray": 1024, "boundari": 1025, "saniti": 1026, "mad": 1027, "acclaim": 1028, "mani": 1029, "greatest": 1030, "anna": 1031, "karenina": 1032, "provid": 1033, "vast": 1034, "panorama": 1035, "contemporari": 1036, "tolstoy": 1037, "sophist": 1038, "abandon": 1039, "empti": 1040, "exist": 1041, "karenin": 1042, "count": 1043, "vr": 1044, "vronski": 1045, "fulfil": 1046, "passion": 1047, "consequ": 1048, "levin": 1049, "reflect": 1050, "often": 1051, "express": 1052, "view": 1053, "convict": 1054, "throughout": 1055, "point": 1056, "mere": 1057, "invit": 1058, "judg": 1059, "rosemari": 1060, "edmond": 1061, "comment": 1062, "leav": 1063, "shift": 1064, "pattern": 1065, "kaleidoscop": 1066, "bring": 1067, "home": 1068, "brood": 1069, "mine": 1070, "repay": 1071, "down": 1072, "idyl": 1073, "rural": 1074, "landscap": 1075, "courag": 1076, "special": 1077, "flight": 1078, "intrus": 1079, "certain": 1080, "destruct": 1081, "led": 1082, "stoutheart": 1083, "forth": 1084, "nativ": 1085, "sandleford": 1086, "warren": 1087, "harrow": 1088, "predat": 1089, "mysteri": 1090, "promis": 1091, "loui": 1092, "told": 1093, "mortal": 1094, "immort": 1095, "recount": 1096, "hand": 1097, "sinist": 1098, "lestat": 1099, "indoctrin": 1100, "unwillingli": 1101, "ebb": 1102, "flow": 1103, "street": 1104, "orlean": 1105, "crucial": 1106, "discoveri": 1107, "claudia": 1108, "hurt": 1109, "comfort": 1110, "trap": 1111, "womanli": 1112, "intellig": 1113, "small": 1114, "form": 1115, "unbreak": 1116, "allianc": 1117, "settl": 1118, "opul": 1119, "quarter": 1120, "rememb": 1121, "halfway": 1122, "across": 1123, "other": 1124, "somewher": 1125, "belong": 1126, "someon": 1127, "europ": 1128, "eventu": 1129, "ragingli": 1130, "theatr": 1131, "de": 1132, "pretend": 1133, "magnet": 1134, "ether": 1135, "armand": 1136, "whole": 1137, "easi": 1138, "answer": 1139, "scarc": 1140, "begun": 1141, "took": 1142, "ann": 1143, "wrote": 1144, "spin": 1145, "interview": 1146, "captur": 1147, "contin": 1148, "introduc": 1149, "headi": 1150, "mixtur": 1151, "attract": 1152, "revuls": 1153, "lush": 1154, "descript": 1155, "center": 1156, "theme": 1157, "loss": 1158, "sexual": 1159, "bell": 1160, "jar": 1161, "esther": 1162, "greenwood": 1163, "enorm": 1164, "talent": 1165, "slowli": 1166, "go": 1167, "sylvia": 1168, "plath": 1169, "master": 1170, "breakdown": 1171, "insan": 1172, "real": 1173, "ration": 1174, "probabl": 1175, "access": 1176, "movi": 1177, "deep": 1178, "penetr": 1179, "corner": 1180, "psych": 1181, "accomplish": 1182, "nanosecond": 1183, "error": 1184, "depart": 1185, "laboratori": 1186, "casual": 1187, "contact": 1188, "link": 1189, "chain": 1190, "bleak": 1191, "strip": 1192, "institut": 1193, "percent": 1194, "peopl": 1195, "panicki": 1196, "survivor": 1197, "choos": 1198, "side": 1199, "chosen": 1200, "mari": 1201, "shelley": 1202, "semin": 1203, "scientist": 1204, "creation": 1205, "monster": 1206, "preserv": 1207, "charg": 1208, "aspect": 1209, "unflinch": 1210, "strong": 1211, "femal": 1212, "voic": 1213, "introduct": 1214, "suggest": 1215, "e": 1216, "expert": 1217, "charlott": 1218, "gordon": 1219, "excerpt": 1220, "preemin": 1221, "scholar": 1222, "charl": 1223, "robinson": 1224, "unlik": 1225, "friendship": 1226, "wealthi": 1227, "son": 1228, "servant": 1229, "kite": 1230, "runner": 1231, "betray": 1232, "possibl": 1233, "redempt": 1234, "explor": 1235, "sweep": 1236, "devast": 1237, "backdrop": 1238, "histori": 1239, "afghanistan": 1240, "thirti": 1241, "follett": 1242, "worldwid": 1243, "magnific": 1244, "monk": 1245, "imposs": 1246, "build": 1247, "gothic": 1248, "cathedr": 1249, "everyth": 1250, "action": 1251, "romanc": 1252, "pillar": 1253, "twelfth": 1254, "centuri": 1255, "feudal": 1256, "subject": 1257, "gloriou": 1258, "crude": 1259, "flamboy": 1260, "detail": 1261, "forest": 1262, "wall": 1263, "castl": 1264, "monasteri": 1265, "familiar": 1266, "richli": 1267, "intric": 1268, "interwoven": 1269, "fill": 1270, "ravag": 1271, "rhythm": 1272, "daili": 1273, "storytel": 1274, "irresist": 1275, "intertwin": 1276, "labor": 1277, "tom": 1278, "builder": 1279, "aliena": 1280, "ravishingli": 1281, "noblewoman": 1282, "philip": 1283, "prior": 1284, "kingsbridg": 1285, "jack": 1286, "stone": 1287, "ellen": 1288, "cast": 1289, "curs": 1290, "humbl": 1291, "stonemason": 1292, "imperi": 1293, "monarch": 1294, "brought": 1295, "vividli": 1296, "eeri": 1297, "artistri": 1298, "unschool": 1299, "drama": 1300, "around": 1301, "site": 1302, "construct": 1303, "weav": 1304, "reveng": 1305, "hang": 1306, "humili": 1307, "king": 1308, "potter": 1309, "privet": 1310, "climb": 1311, "sidecar": 1312, "hagrid": 1313, "motorbik": 1314, "sky": 1315, "voldemort": 1316, "eater": 1317, "protect": 1318, "charm": 1319, "kept": 1320, "safe": 1321, "broken": 1322, "fear": 1323, "sto": 1324, "horcrux": 1325, "face": 1326, "outsid": 1327, "week": 1328, "ponyboy": 1329, "curti": 1330, "right": 1331, "wrong": 1332, "accord": 1333, "greaser": 1334, "soc": 1335, "money": 1336, "anyth": 1337, "h": 1338, "attitud": 1339, "longer": 1340, "limousin": 1341, "back": 1342, "will": 1343, "rumbl": 1344, "gang": 1345, "sake": 1346, "johnni": 1347, "skin": 1348, "bifurc": 1349, "crumbl": 1350, "teach": 1351, "pain": 1352, "feel": 1353, "whether": 1354, "current": 1355, "matilda": 1356, "knock": 1357, "multipl": 1358, "dicken": 1359, "remark": 1360, "classmat": 1361, "pet": 1362, "starter": 1363, "idiot": 1364, "pa": 1365, "parent": 1366, "busti": 1367, "nightmar": 1368, "school": 1369, "miss": 1370, "trunchbul": 1371, "champion": 1372, "fling": 1373, "children": 1374, "approxim": 1375, "sympathet": 1376, "bulldoz": 1377, "inner": 1378, "resourc": 1379, "deal": 1380, "annoy": 1381, "astonish": 1382, "saintli": 1383, "patienc": 1384, "innat": 1385, "predilect": 1386, "warm": 1387, "joke": 1388, "aim": 1389, "hapless": 1390, "test": 1391, "ralli": 1392, "sweet": 1393, "diabol": 1394, "doubt": 1395, "carri": 1396, "wonder": 1397, "predict": 1398, "roald": 1399, "dahl": 1400, "plot": 1401, "uner": 1402, "ear": 1403, "emot": 1404, "care": 1405, "addit": 1406, "offr": 1407, "handmaid": 1408, "republ": 1409, "gilead": 1410, "command": 1411, "walk": 1412, "food": 1413, "market": 1414, "sign": 1415, "pictur": 1416, "instead": 1417, "allow": 1418, "month": 1419, "pray": 1420, "pregnant": 1421, "declin": 1422, "birth": 1423, "ha": 1424, "valu": 1425, "ovari": 1426, "viabl": 1427, "husband": 1428, "luke": 1429, "job": 1430, "knowledg": 1431, "gone": 1432, "funni": 1433, "unexpect": 1434, "horrifi": 1435, "scath": 1436, "dire": 1437, "warn": 1438, "tour": 1439, "giver": 1440, "newberi": 1441, "medal": 1442, "winner": 1443, "influenti": 1444, "jona": 1445, "colorless": 1446, "conform": 1447, "content": 1448, "assign": 1449, "receiv": 1450, "memori": 1451, "complex": 1452, "fragi": 1453, "fragil": 1454, "commun": 1455, "featur": 1456, "exclus": 1457, "q": 1458, "taylor": 1459, "swift": 1460, "brenton": 1461, "thwait": 1462, "cameron": 1463, "monaghan": 1464, "clair": 1465, "randal": 1466, "combat": 1467, "reunit": 1468, "honeymoon": 1469, "stand": 1470, "circl": 1471, "dot": 1472, "british": 1473, "isl": 1474, "outland": 1475, "scotland": 1476, "torn": 1477, "raid": 1478, "border": 1479, "clan": 1480, "hurl": 1481, "catapult": 1482, "laird": 1483, "spi": 1484, "threaten": 1485, "shatter": 1486, "heart": 1487, "jame": 1488, "fraser": 1489, "gallant": 1490, "scot": 1491, "fidel": 1492, "vastli": 1493, "name": 1494, "salmon": 1495, "fish": 1496, "susi": 1497, "fourteen": 1498, "decemb": 1499, "adjust": 1500, "heaven": 1501, "trade": 1502, "rumor": 1503, "killer": 1504, "track": 1505, "unravel": 1506, "unspeak": 1507, "tragedi": 1508, "bone": 1509, "succe": 1510, "miracul": 1511, "hope": 1512, "joy": 1513, "poisonwood": 1514, "bibl": 1515, "nathan": 1516, "fierc": 1517, "evangel": 1518, "baptist": 1519, "mission": 1520, "belgian": 1521, "congo": 1522, "garden": 1523, "seed": 1524, "scriptur": 1525, "calamit": 1526, "transform": 1527, "african": 1528, "soil": 1529, "undo": 1530, "reconstruct": 1531, "cours": 1532, "decad": 1533, "postcoloni": 1534, "africa": 1535, "desert": 1536, "arraki": 1537, "dune": 1538, "paul": 1539, "atreid": 1540, "heir": 1541, "nobl": 1542, "task": 1543, "inhospit": 1544, "spice": 1545, "melang": 1546, "drug": 1547, "extend": 1548, "enhanc": 1549, "conscious": 1550, "covet": 1551, "worth": 1552, "hous": 1553, "destru": 1554, "greater": 1555, "evolv": 1556, "muad": 1557, "dib": 1558, "fruition": 1559, "humankind": 1560, "unattain": 1561, "harriet": 1562, "vanger": 1563, "scion": 1564, "sweden": 1565, "wealthiest": 1566, "ago": 1567, "uncl": 1568, "hire": 1569, "mikael": 1570, "blomkvist": 1571, "crusad": 1572, "journalist": 1573, "recent": 1574, "libel": 1575, "investig": 1576, "pierc": 1577, "punk": 1578, "prodigi": 1579, "lisbeth": 1580, "saland": 1581, "tap": 1582, "vein": 1583, "u": 1584, "unfathom": 1585, "iniqu": 1586, "intern": 1587, "stieg": 1588, "larsson": 1589, "dragon": 1590, "saga": 1591, "financi": 1592, "satisfyingli": 1593, "entertainingli": 1594, "atmospher": 1595, "sick": 1596, "thirteen": 1597, "undergon": 1598, "countless": 1599, "surgeri": 1600, "transfus": 1601, "shot": 1602, "kate": 1603, "somehow": 1604, "leukemia": 1605, "plagu": 1606, "product": 1607, "preimplant": 1608, "diagnosi": 1609, "conceiv": 1610, "marrow": 1611, "match": 1612, "question": 1613, "truli": 1614, "term": 1615, "decis": 1616, "unthink": 1617, "tear": 1618, "apart": 1619, "fatal": 1620, "provoc": 1621, "rais": 1622, "ethic": 1623, "keeper": 1624, "cost": 1625, "ii": 1626, "mainli": 1627, "captain": 1628, "yossarian": 1629, "armi": 1630, "bombardi": 1631, "occur": 1632, "squadron": 1633, "island": 1634, "pianosa": 1635, "mediterranean": 1636, "west": 1637, "itali": 1638, "airmen": 1639, "th": 1640, "camp": 1641, "maintain": 1642, "servic": 1643, "requir": 1644, "lyra": 1645, "rush": 1646, "cold": 1647, "armor": 1648, "bear": 1649, "gobbler": 1650, "roger": 1651, "fearsom": 1652, "asriel": 1653, "bridg": 1654, "parallel": 1655, "endeavor": 1656, "schemer": 1657, "liar": 1658, "karamazov": 1659, "courtroom": 1660, "rivalri": 1661, "triangular": 1662, "wick": 1663, "sentiment": 1664, "fyodor": 1665, "pavlovich": 1666, "impuls": 1667, "sensual": 1668, "dmitri": 1669, "coldli": 1670, "ivan": 1671, "healthi": 1672, "novic": 1673, "alyosha": 1674, "grip": 1675, "dostoevski": 1676, "russian": 1677, "spiritu": 1678, "strive": 1679, "golden": 1680, "cultur": 1681, "pevear": 1682, "larissa": 1683, "volokhonski": 1684, "verbal": 1685, "invent": 1686, "achiev": 1687, "worthi": 1688, "quixot": 1689, "entranc": 1690, "chivalr": 1691, "determin": 1692, "compani": 1693, "faith": 1694, "squir": 1695, "sancho": 1696, "panza": 1697, "exploit": 1698, "blossom": 1699, "fanci": 1700, "lead": 1701, "tilt": 1702, "windmil": 1703, "acquir": 1704, "cun": 1705, "sagac": 1706, "sane": 1707, "madman": 1708, "wise": 1709, "fool": 1710, "roam": 1711, "recogn": 1712, "host": 1713, "writer": 1714, "field": 1715, "stern": 1716, "flaubert": 1717, "melvil": 1718, "faulkner": 1719, "reread": 1720, "mississippi": 1721, "river": 1722, "slave": 1723, "feud": 1724, "scoundrel": 1725, "royalti": 1726, "sawyer": 1727, "aunt": 1728, "mistak": 1729, "pi": 1730, "yann": 1731, "martel": 1732, "piscin": 1733, "molitor": 1734, "patel": 1735, "tamil": 1736, "pondicherri": 1737, "earli": 1738, "shipwreck": 1739, "boat": 1740, "pacif": 1741, "ocean": 1742, "bengal": 1743, "tiger": 1744, "parker": 1745, "sing": 1746, "muse": 1747, "twist": 1748, "plunder": 1749, "hallow": 1750, "troy": 1751, "fagl": 1752, "odyssey": 1753, "jasper": 1754, "griffin": 1755, "hail": 1756, "distinguish": 1757, "iliad": 1758, "liter": 1759, "grandest": 1760, "evoc": 1761, "everyman": 1762, "odysseu": 1763, "relianc": 1764, "wili": 1765, "voyag": 1766, "ithaca": 1767, "trojan": 1768, "timeless": 1769, "myth": 1770, "legend": 1771, "retold": 1772, "energi": 1773, "homer": 1774, "bold": 1775, "idiom": 1776, "aloud": 1777, "savor": 1778, "treasur": 1779, "sheer": 1780, "masteri": 1781, "renown": 1782, "classicist": 1783, "bernard": 1784, "knox": 1785, "textual": 1786, "commentari": 1787, "background": 1788, "intensifi": 1789, "manheim": 1790, "award": 1791, "poem": 1792, "stormi": 1793, "visitor": 1794, "murri": 1795, "beckon": 1796, "meg": 1797, "wallac": 1798, "calvin": 1799, "wrinkl": 1800, "madelein": 1801, "classi": 1802, "quintet": 1803, "dread": 1804, "fortress": 1805, "azkaban": 1806, "held": 1807, "infam": 1808, "prison": 1809, "siriu": 1810, "black": 1811, "appar": 1812, "escap": 1813, "downfal": 1814, "azk": 1815, "heard": 1816, "mutter": 1817, "sleep": 1818, "top": 1819, "traitor": 1820, "midst": 1821, "imbu": 1822, "page": 1823, "frank": 1824, "mccourt": 1825, "astound": 1826, "compass": 1827, "mark": 1828, "manag": 1829, "miser": 1830, "wors": 1831, "irish": 1832, "cathol": 1833, "born": 1834, "brooklyn": 1835, "immigr": 1836, "slum": 1837, "limerick": 1838, "ireland": 1839, "angela": 1840, "feed": 1841, "malachi": 1842, "rare": 1843, "drink": 1844, "wage": 1845, "exasper": 1846, "irrespons": 1847, "nurtur": 1848, "appetit": 1849, "cuchulain": 1850, "save": 1851, "seventh": 1852, "babi": 1853, "account": 1854, "wear": 1855, "rag": 1856, "diaper": 1857, "beg": 1858, "pig": 1859, "christma": 1860, "dinner": 1861, "gather": 1862, "coal": 1863, "roadsid": 1864, "light": 1865, "fire": 1866, "rel": 1867, "neighbor": 1868, "eloqu": 1869, "forgiv": 1870, "ash": 1871, "motor": 1872, "liber": 1873, "hardest": 1874, "motiv": 1875, "reason": 1876, "havoc": 1877, "tremend": 1878, "worthless": 1879, "playboy": 1880, "steel": 1881, "industrialist": 1882, "philosoph": 1883, "pirat": 1884, "compos": 1885, "career": 1886, "triumph": 1887, "run": 1888, "transcontinent": 1889, "railroad": 1890, "lowest": 1891, "worker": 1892, "termin": 1893, "tunnel": 1894, "prepar": 1895, "check": 1896, "premis": 1897, "rebirth": 1898, "spirit": 1899, "thriller": 1900, "ruthlessli": 1901, "structur": 1902, "say": 1903, "herman": 1904, "hess": 1905, "inspir": 1906, "thinker": 1907, "indian": 1908, "brahmin": 1909, "privileg": 1910, "synthes": 1911, "dispar": 1912, "philosophi": 1913, "eastern": 1914, "religion": 1915, "jungian": 1916, "archetyp": 1917, "western": 1918, "vision": 1919, "throug": 1920, "search": 1921, "max": 1922, "naughti": 1923, "sent": 1924, "bed": 1925, "supper": 1926, "exhaust": 1927, "room": 1928, "sail": 1929, "thousand": 1930, "sun": 1931, "volatil": 1932, "soviet": 1933, "invas": 1934, "reign": 1935, "taliban": 1936, "put": 1937, "intim": 1938, "jarringli": 1939, "swee": 1940, "inextric": 1941, "propel": 1942, "instinct": 1943, "afghan": 1944, "strike": 1945, "unforgiv": 1946, "indestruct": 1947, "front": 1948, "flap": 1949, "dreamt": 1950, "manderley": 1951, "mont": 1952, "carlo": 1953, "swept": 1954, "feet": 1955, "dash": 1956, "widow": 1957, "maxim": 1958, "winter": 1959, "sudden": 1960, "propos": 1961, "marriag": 1962, "orphan": 1963, "ladi": 1964, "maid": 1965, "bare": 1966, "luck": 1967, "estat": 1968, "realiz": 1969, "linger": 1970, "evil": 1971, "beyond": 1972, "grave": 1973, "among": 1974, "nineteen": 1975, "purgatori": 1976, "satirist": 1977, "nightmarish": 1978, "bureaucrat": 1979, "poor": 1980, "stiff": 1981, "brillianc": 1982, "pre": 1983, "prescienc": 1984, "ubiqu": 1985, "televis": 1986, "distort": 1987, "thorough": 1988, "version": 1989, "hell": 1990, "rank": 1991, "martin": 1992, "cycl": 1993, "storm": 1994, "sword": 1995, "compris": 1996, "genuin": 1997, "transport": 1998, "experienc": 1999, "alreadi": 2000, "destin": 2001, "throne": 2002, "forgotten": 2003, "preternatur": 2004, "threw": 2005, "season": 2006, "balanc": 2007, "summer": 2008, "lifetim": 2009, "troubl": 2010, "brew": 2011, "frozen": 2012, "wast": 2013, "winterfel": 2014, "supernatur": 2015, "mass": 2016, "kingdom": 2017, "stark": 2018, "unyield": 2019, "brutal": 2020, "distant": 2021, "summertim": 2022, "epicurean": 2023, "plenti": 2024, "soldier": 2025, "sorcer": 2026, "assassin": 2027, "bastard": 2028, "grim": 2029, "omen": 2030, "enigmat": 2031, "metal": 2032, "tribe": 2033, "wildl": 2034, "princ": 2035, "barter": 2036, "undertak": 2037, "treacher": 2038, "amid": 2039, "counterplot": 2040, "victori": 2041, "alli": 2042, "peril": 2043, "deadliest": 2044, "egg": 2045, "ham": 2046, "beginn": 2047, "seuss": 2048, "mous": 2049, "goat": 2050, "sam": 2051, "persist": 2052, "unmistak": 2053, "signatur": 2054, "rhyme": 2055, "favorit": 2056, "cement": 2057, "cumul": 2058, "list": 2059, "enjoy": 2060, "insist": 2061, "treat": 2062, "inde": 2063, "delect": 2064, "snack": 2065, "everywher": 2066, "encourag": 2067, "lissa": 2068, "dragomir": 2069, "moroi": 2070, "princess": 2071, "har": 2072, "strigoi": 2073, "fiercest": 2074, "blend": 2075, "rose": 2076, "hathaway": 2077, "dhampir": 2078, "caught": 2079, "drag": 2080, "vladimir": 2081, "montana": 2082, "iron": 2083, "gate": 2084, "fraught": 2085, "navig": 2086, "confront": 2087, "temptat": 2088, "forbidden": 2089, "let": 2090, "lest": 2091, "undead": 2092, "ring": 2093, "bind": 2094, "sauron": 2095, "forg": 2096, "sought": 2097, "fell": 2098, "bilbo": 2099, "baggin": 2100, "hobbit": 2101, "villag": 2102, "shire": 2103, "frodo": 2104, "cousin": 2105, "entrust": 2106, "crack": 2107, "doom": 2108, "foil": 2109, "christoph": 2110, "robin": 2111, "pooh": 2112, "balloon": 2113, "piglet": 2114, "heffalump": 2115, "eeyor": 2116, "birthday": 2117, "anthoni": 2118, "burgess": 2119, "crimin": 2120, "teen": 2121, "leader": 2122, "alex": 2123, "narrat": 2124, "slang": 2125, "echo": 2126, "rebel": 2127, "transgress": 2128, "clockwork": 2129, "orang": 2130, "frighten": 2131, "controversi": 2132, "resuck": 2133, "male": 2134, "fallen": 2135, "louisa": 2136, "alcott": 2137, "tomboy": 2138, "jo": 2139, "frail": 2140, "beth": 2141, "ami": 2142, "unit": 2143, "devot": 2144, "freethink": 2145, "reform": 2146, "abolitionist": 2147, "bronson": 2148, "hobnob": 2149, "emin": 2150, "emerson": 2151, "thoreau": 2152, "hawthorn": 2153, "support": 2154, "sew": 2155, "laundri": 2156, "domest": 2157, "fame": 2158, "request": 2159, "peac": 2160, "ambit": 2161, "respons": 2162, "bookbrows": 2163, "gritti": 2164, "compel": 2165, "lover": 2166, "circu": 2167, "circa": 2168, "ride": 2169, "lesson": 2170, "jacob": 2171, "jankowski": 2172, "adrift": 2173, "jump": 2174, "onto": 2175, "pass": 2176, "freak": 2177, "drifter": 2178, "misfit": 2179, "strug": 2180, "endless": 2181, "veterinari": 2182, "earn": 2183, "degre": 2184, "menageri": 2185, "marlena": 2186, "star": 2187, "equestrian": 2188, "marri": 2189, "august": 2190, "charismat": 2191, "trainer": 2192, "rosi": 2193, "eleph": 2194, "seem": 2195, "untrain": 2196, "reach": 2197, "water": 2198, "illumin": 2199, "sens": 2200, "overcom": 2201, "incred": 2202, "odd": 2203, "luxuri": 2204, "afford": 2205, "handsomest": 2206, "william": 2207, "goldman": 2208, "hear": 2209, "morgenstern": 2210, "bride": 2211, "bore": 2212, "dad": 2213, "recitat": 2214, "recit": 2215, "better": 2216, "kid": 2217, "grownup": 2218, "fenc": 2219, "hate": 2220, "giant": 2221, "bad": 2222, "beasti": 2223, "monstrou": 2224, "gentl": 2225, "swell": 2226, "miracl": 2227, "sex": 2228, "catcher": 2229, "rye": 2230, "sixteen": 2231, "yorker": 2232, "holden": 2233, "caulfield": 2234, "circumst": 2235, "tend": 2236, "preclud": 2237, "adult": 2238, "secondhand": 2239, "prep": 2240, "pennsylvania": 2241, "goe": 2242, "underground": 2243, "comm": 2244, "safest": 2245, "strongli": 2246, "hopelessli": 2247, "impal": 2248, "vernacular": 2249, "marvel": 2250, "perfectli": 2251, "articul": 2252, "cri": 2253, "mix": 2254, "pleasur": 2255, "howev": 2256, "clown": 2257, "poet": 2258, "higher": 2259, "asid": 2260, "handl": 2261, "saling": 2262, "angst": 2263, "rebellion": 2264, "frequent": 2265, "court": 2266, "profan": 2267, "bastil": 2268, "doctor": 2269, "manett": 2270, "releas": 2271, "darnay": 2272, "exil": 2273, "aristocrat": 2274, "sydney": 2275, "carton": 2276, "disreput": 2277, "lawyer": 2278, "enmesh": 2279, "luci": 2280, "tranquil": 2281, "road": 2282, "london": 2283, "drawn": 2284, "veng": 2285, "bloodstain": 2286, "fall": 2287, "lethal": 2288, "la": 2289, "guillotin": 2290, "pip": 2291, "apprent": 2292, "dirti": 2293, "dare": 2294, "gentleman": 2295, "possess": 2296, "crime": 2297, "guilt": 2298, "reward": 2299, "magwitch": 2300, "estella": 2301, "excel": 2302, "haughti": 2303, "embitt": 2304, "havisham": 2305, "eccentr": 2306, "jilt": 2307, "sear": 2308, "postapocalypt": 2309, "cormac": 2310, "mccarthi": 2311, "noth": 2312, "wind": 2313, "enough": 2314, "coast": 2315, "await": 2316, "pistol": 2317, "defend": 2318, "lawless": 2319, "stalk": 2320, "cloth": 2321, "cart": 2322, "scaveng": 2323, "profoundli": 2324, "boldli": 2325, "sustain": 2326, "awesom": 2327, "medit": 2328, "worst": 2329, "ultim": 2330, "tenac": 2331, "aliv": 2332, "poe": 2333, "divers": 2334, "multifacet": 2335, "figur": 2336, "betti": 2337, "smith": 2338, "poignant": 2339, "laughter": 2340, "heartach": 2341, "crowd": 2342, "incid": 2343, "sensit": 2344, "idealist": 2345, "franci": 2346, "nolan": 2347, "bittersweet": 2348, "williamsburg": 2349, "enchant": 2350, "sixti": 2351, "overwhelm": 2352, "sublim": 2353, "uplift": 2354, "raw": 2355, "honesti": 2356, "tenderli": 2357, "thread": 2358, "connected": 2359, "brilliantli": 2360, "auster": 2361, "carolina": 2362, "noah": 2363, "calhoun": 2364, "restor": 2365, "glori": 2366, "imag": 2367, "met": 2368, "earlier": 2369, "unabl": 2370, "unwil": 2371, "forget": 2372, "summ": 2373, "spent": 2374, "unexpectedli": 2375, "puzzl": 2376, "unfold": 2377, "stake": 2378, "portrait": 2379, "fundament": 2380, "stay": 2381, "perci": 2382, "jackson": 2383, "focu": 2384, "schoolwork": 2385, "temper": 2386, "board": 2387, "sworn": 2388, "mom": 2389, "knew": 2390, "ab": 2391, "came": 2392, "half": 2393, "demigod": 2394, "poseidon": 2395, "satyr": 2396, "athena": 2397, "underworld": 2398, "locat": 2399, "studio": 2400, "hollywood": 2401, "prevent": 2402, "catastroph": 2403, "humbert": 2404, "aesthet": 2405, "lolita": 2406, "haze": 2407, "landladi": 2408, "silki": 2409, "reluctantli": 2410, "agre": 2411, "mr": 2412, "suffer": 2413, "greatli": 2414, "pursuit": 2415, "lo": 2416, "attent": 2417, "elsewher": 2418, "misadventur": 2419, "hilari": 2420, "immacul": 2421, "delus": 2422, "lust": 2423, "antiwar": 2424, "firebomb": 2425, "dresden": 2426, "billi": 2427, "pilgrim": 2428, "mythic": 2429, "fractur": 2430, "franc": 2431, "hodgson": 2432, "burnett": 2433, "firm": 2434, "initi": 2435, "serial": 2436, "round": 2437, "lennox": 2438, "india": 2439, "trauma": 2440, "lose": 2441, "cholera": 2442, "epidem": 2443, "pleasant": 2444, "selfish": 2445, "neglect": 2446, "coupl": 2447, "archibald": 2448, "craven": 2449, "misselthwait": 2450, "manor": 2451, "gloomi": 2452, "yorkshir": 2453, "sunni": 2454, "climat": 2455, "rude": 2456, "stubborn": 2457, "tantrum": 2458, "undergo": 2459, "gradual": 2460, "befallen": 2461, "disciplinarian": 2462, "despis": 2463, "lock": 2464, "deepen": 2465, "sound": 2466, "sob": 2467, "mansion": 2468, "kindli": 2469, "ignor": 2470, "queri": 2471, "spike": 2472, "curios": 2473, "element": 2474, "render": 2475, "commonsens": 2476, "essenti": 2477, "be": 2478, "definit": 2479, "fauntleroy": 2480, "extens": 2481, "japanes": 2482, "launch": 2483, "matur": 2484, "anyon": 2485, "glimps": 2486, "cuban": 2487, "fisherman": 2488, "gulf": 2489, "stream": 2490, "marlin": 2491, "specif": 2492, "refer": 2493, "citat": 2494, "nobel": 2495, "walker": 2496, "icon": 2497, "penguin": 2498, "touchston": 2499, "color": 2500, "purpl": 2501, "depict": 2502, "separ": 2503, "celi": 2504, "netti": 2505, "distanc": 2506, "silenc": 2507, "span": 2508, "twenti": 2509, "despit": 2510, "unknown": 2511, "shug": 2512, "averi": 2513, "sofia": 2514, "broke": 2515, "abus": 2516, "companionship": 2517, "growth": 2518, "resili": 2519, "braveri": 2520, "box": 2521, "tolkien": 2522, "masterwork": 2523, "fellowship": 2524, "tower": 2525, "whisk": 2526, "unambiti": 2527, "hobbiton": 2528, "gandalf": 2529, "dwarv": 2530, "hoard": 2531, "smaug": 2532, "undertaken": 2533, "merri": 2534, "pippin": 2535, "gimli": 2536, "dwarf": 2537, "legola": 2538, "elf": 2539, "boromir": 2540, "gondor": 2541, "tall": 2542, "stranger": 2543, "strider": 2544, "high": 2545, "paulo": 2546, "coelho": 2547, "simplic": 2548, "wisdom": 2549, "andalusian": 2550, "shepherd": 2551, "santiago": 2552, "homeland": 2553, "spain": 2554, "egyptian": 2555, "buri": 2556, "near": 2557, "pyramid": 2558, "along": 2559, "gypsi": 2560, "alchemist": 2561, "abl": 2562, "surmount": 2563, "obstacl": 2564, "path": 2565, "worldli": 2566, "testament": 2567, "listen": 2568, "jim": 2569, "tierney": 2570, "skeeter": 2571, "ole": 2572, "till": 2573, "finger": 2574, "normal": 2575, "solac": 2576, "constantin": 2577, "aibileen": 2578, "regal": 2579, "seventeenth": 2580, "boss": 2581, "minni": 2582, "fat": 2583, "sassiest": 2584, "cook": 2585, "nobodi": 2586, "busi": 2587, "tongu": 2588, "nonetheless": 2589, "clandestin": 2590, "project": 2591, "risk": 2592, "suffoc": 2593, "sometim": 2594, "cross": 2595, "kathryn": 2596, "stockett": 2597, "movement": 2598, "caregiv": 2599, "poignanc": 2600, "abid": 2601, "jacket": 2602, "felt": 2603, "outcast": 2604, "thornfield": 2605, "hall": 2606, "rochest": 2607, "adel": 2608, "forbiddin": 2609, "forbid": 2610, "heartbroken": 2611, "injustic": 2612, "heroism": 2613, "jean": 2614, "valjean": 2615, "respect": 2616, "constantli": 2617, "owe": 2618, "mistaken": 2619, "arrest": 2620, "relentl": 2621, "relentless": 2622, "dog": 2623, "inspector": 2624, "javert": 2625, "simpli": 2626, "free": 2627, "fantin": 2628, "prostitut": 2629, "stuck": 2630, "heartless": 2631, "tini": 2632, "closet": 2633, "stair": 2634, "rescu": 2635, "witchcraft": 2636, "wizardri": 2637, "bottl": 2638, "inflict": 2639, "takeov": 2640, "vanish": 2641, "wildli": 2642, "situat": 2643, "excit": 2644, "instal": 2645, "assembl": 2646, "fring": 2647, "perspect": 2648, "floor": 2649, "passiv": 2650, "perk": 2651, "wallflow": 2652, "inti": 2653, "diari": 2654, "charli": 2655, "singular": 2656, "share": 2657, "unchart": 2658, "territori": 2659, "date": 2660, "tape": 2661, "rocki": 2662, "horror": 2663, "song": 2664, "infinit": 2665, "stephen": 2666, "chboski": 2667, "roller": 2668, "coaster": 2669, "hazel": 2670, "inscrib": 2671, "gorgeou": 2672, "augustu": 2673, "cancer": 2674, "group": 2675, "rewritten": 2676, "irrever": 2677, "fault": 2678, "ambiti": 2679, "thrill": 2680, "pb": 2681, "wide": 2682, "cherish": 2683, "howard": 2684, "style": 2685, "engli": 2686, "artwork": 2687, "gatsbi": 2688, "scott": 2689, "fitzgerald": 2690, "suprem": 2691, "exemplari": 2692, "jazz": 2693, "fabul": 2694, "jay": 2695, "daisi": 2696, "buchanan": 2697, "lavish": 2698, "gin": 2699, "raskolnikov": 2700, "destitut": 2701, "wander": 2702, "st": 2703, "petersburg": 2704, "random": 2705, "remors": 2706, "regret": 2707, "napoleon": 2708, "convent": 2709, "law": 2710, "embark": 2711, "cat": 2712, "suspici": 2713, "pur": 2714, "pursu": 2715, "noos": 2716, "neck": 2717, "sonya": 2718, "downtrodden": 2719, "chanc": 2720, "shirley": 2721, "snug": 2722, "farmhous": 2723, "gabl": 2724, "cuthbert": 2725, "orphanag": 2726, "skinni": 2727, "fieri": 2728, "red": 2729, "hair": 2730, "headlon": 2731, "headlong": 2732, "scrape": 2733, "blurt": 2734, "slip": 2735, "highli": 2736, "effect": 2737, "audrey": 2738, "niffenegg": 2739, "innov": 2740, "clare": 2741, "adventuresom": 2742, "diagnos": 2743, "disord": 2744, "period": 2745, "clock": 2746, "reset": 2747, "misplac": 2748, "graviti": 2749, "spontan": 2750, "unpredict": 2751, "amus": 2752, "dawn": 2753, "plane": 2754, "crash": 2755, "schoolboy": 2756, "supervis": 2757, "sin": 2758, "collap": 2759, "collaps": 2760, "howl": 2761, "label": 2762, "allegori": 2763, "parodi": 2764, "treatis": 2765, "apocalyps": 2766, "fli": 2767, "romeo": 2768, "juliet": 2769, "shakespear": 2770, "disapprov": 2771, "montagu": 2772, "capulet": 2773, "union": 2774, "inevit": 2775, "extraordina": 2776, "quintessenti": 2777, "materi": 2778, "area": 2779, "context": 2780, "dracula": 2781, "malcolm": 2782, "rymer": 2783, "gerard": 2784, "discuss": 2785, "stoker": 2786, "guest": 2787, "reaction": 2788, "reprint": 2789, "variat": 2790, "focus": 2791, "theater": 2792, "indic": 2793, "unwav": 2794, "david": 2795, "skal": 2796, "gregori": 2797, "waller": 2798, "nina": 2799, "auerbach": 2800, "vari": 2801, "checklist": 2802, "collect": 2803, "theoret": 2804, "phylli": 2805, "roth": 2806, "carol": 2807, "senf": 2808, "franco": 2809, "moretti": 2810, "bram": 2811, "dijkstra": 2812, "arata": 2813, "talia": 2814, "schaffer": 2815, "beatric": 2816, "chicago": 2817, "divid": 2818, "faction": 2819, "cultiv": 2820, "particular": 2821, "abneg": 2822, "selfless": 2823, "dauntless": 2824, "amiti": 2825, "erudit": 2826, "appoint": 2827, "rest": 2828, "competit": 2829, "renam": 2830, "alongsid": 2831, "extrem": 2832, "physic": 2833, "exactli": 2834, "fit": 2835, "unrest": 2836, "lenni": 2837, "except": 2838, "ranch": 2839, "california": 2840, "salina": 2841, "valley": 2842, "misunderstand": 2843, "tackl": 2844, "lone": 2845, "dispossess": 2846, "mice": 2847, "prove": 2848, "steinbeck": 2849, "broadway": 2850, "trumpet": 2851, "swan": 2852, "paperback": 2853, "vibrant": 2854, "web": 2855, "zuckerman": 2856, "barn": 2857, "spiderweb": 2858, "fe": 2859, "wilbur": 2860, "fern": 2861, "runt": 2862, "litter": 2863, "honor": 2864, "newli": 2865, "garth": 2866, "laura": 2867, "ingal": 2868, "wilder": 2869, "guy": 2870, "montag": 2871, "fireman": 2872, "brink": 2873, "extinct": 2874, "firemen": 2875, "rather": 2876, "illeg": 2877, "commod": 2878, "produc": 2879, "bland": 2880, "mildr": 2881, "spend": 2882, "clariss": 2883, "idea": 2884, "mindless": 2885, "chatter": 2886, "suicid": 2887, "joseph": 2888, "conrad": 2889, "blackwood": 2890, "marlow": 2891, "onboard": 2892, "anchor": 2893, "ship": 2894, "ferri": 2895, "ivori": 2896, "downriv": 2897, "develop": 2898, "invest": 2899, "procur": 2900, "agent": 2901, "kurtz": 2902, "employ": 2903, "preced": 2904, "emissari": 2905, "establish": 2906, "darkest": 2907, "suspect": 2908, "european": 2909, "coloni": 2910, "dougla": 2911, "adam": 2912, "stick": 2913, "thumb": 2914, "restaur": 2915, "annihil": 2916, "warmong": 2917, "curiou": 2918, "crave": 2919, "tea": 2920, "cosmic": 2921, "displac": 2922, "comrad": 2923, "hurtl": 2924, "unhappi": 2925, "krikkit": 2926, "avert": 2927, "armageddon": 2928, "stalwart": 2929, "crew": 2930, "thank": 2931, "readi": 2932, "eight": 2933, "figment": 2934, "fishbowl": 2935, "cryptic": 2936, "inscript": 2937, "conspir": 2938, "thrust": 2939, "mostli": 2940, "harmless": 2941, "break": 2942, "loos": 2943, "obliter": 2944, "hostil": 2945, "graphic": 2946, "concept": 2947, "dissect": 2948, "perenni": 2949, "watchmen": 2950, "studi": 2951, "colleg": 2952, "campus": 2953, "gateway": 2954, "v": 2955, "vendetta": 2956, "batman": 2957, "knight": 2958, "sandman": 2959, "chaucer": 2960, "textur": 2961, "mediev": 2962, "tapestri": 2963, "friar": 2964, "prioress": 2965, "bath": 2966, "weak": 2967, "latin": 2968, "standard": 2969, "magnitud": 2970, "burst": 2971, "canterburi": 2972, "trust": 2973, "prologu": 2974, "intend": 2975, "finish": 2976, "uncertain": 2977, "press": 2978, "handwritten": 2979, "manuscript": 2980, "dear": 2981, "emma": 2982, "bovari": 2983, "mediocr": 2984, "stifl": 2985, "banal": 2986, "provinci": 2987, "ardent": 2988, "devour": 2989, "voraci": 2990, "adulteri": 2991, "disappoint": 2992, "acut": 2993, "outcri": 2994, "deem": 2995, "lifelik": 2996, "model": 2997, "moi": 2998, "biograph": 2999, "geoffrey": 3000, "retain": 3001, "delicaci": 3002, "precis": 3003, "prefac": 3004, "novelist": 3005, "michel": 3006, "click": 3007, "warmth": 3008, "milo": 3009, "tollbooth": 3010, "got": 3011, "visit": 3012, "conclus": 3013, "tick": 3014, "watchdog": 3015, "tock": 3016, "dull": 3017, "wildest": 3018, "garp": 3019, "jenni": 3020, "feminist": 3021, "ahead": 3022, "lunaci": 3023, "sorrow": 3024, "undermin": 3025, "riba": 3026, "robust": 3027, "ten": 3028, "cheer": 3029, "evid": 3030, "titan": 3031, "krono": 3032, "stronger": 3033, "recruit": 3034, "olympian": 3035, "rampag": 3036, "typhon": 3037, "mount": 3038, "olympu": 3039, "vi": 3040, "virtual": 3041, "unguard": 3042, "propheci": 3043, "sixteenth": 3044, "manhattan": 3045, "suspicion": 3046, "grinch": 3047, "pleas": 3048, "quit": 3049, "scroog": 3050, "crankiest": 3051, "scowl": 3052, "holiday": 3053, "grump": 3054, "cave": 3055, "mountain": 3056, "who": 3057, "whovil": 3058, "noisi": 3059, "infern": 3060, "frivol": 3061, "merriment": 3062, "aw": 3063, "santa": 3064, "outfit": 3065, "strap": 3066, "heavi": 3067, "antler": 3068, "quiver": 3069, "makeshift": 3070, "sleigh": 3071, "chafingli": 3072, "yuletid": 3073, "glee": 3074, "disturb": 3075, "slither": 3076, "chimney": 3077, "bag": 3078, "log": 3079, "ramshackl": 3080, "mt": 3081, "crumpit": 3082, "dump": 3083, "wait": 3084, "dismay": 3085, "guis": 3086, "simultan": 3087, "ador": 3088, "seussian": 3089, "testimoni": 3090, "undaunt": 3091, "potenti": 3092, "size": 3093, "tess": 3094, "durbeyfield": 3095, "kinship": 3096, "portion": 3097, "alec": 3098, "salvat": 3099, "reveal": 3100, "si": 3101, "welcom": 3102, "derri": 3103, "main": 3104, "hauntingli": 3105, "hometown": 3106, "stumbl": 3107, "none": 3108, "withstand": 3109, "candid": 3110, "midlif": 3111, "educ": 3112, "suppos": 3113, "consum": 3114, "panic": 3115, "grief": 3116, "confus": 3117, "divorc": 3118, "crush": 3119, "erad": 3120, "thought": 3121, "recov": 3122, "radic": 3123, "undertook": 3124, "yearlong": 3125, "absorb": 3126, "tradit": 3127, "done": 3128, "rome": 3129, "italian": 3130, "happiest": 3131, "pound": 3132, "guru": 3133, "surprisingli": 3134, "cowboy": 3135, "texa": 3136, "uninterrupt": 3137, "bali": 3138, "pupil": 3139, "medicin": 3140, "imit": 3141, "woken": 3142, "unrel": 3143, "jonathan": 3144, "faster": 3145, "livingston": 3146, "seagul": 3147, "bird": 3148, "beli": 3149, "gull": 3150, "anniversari": 3151, "disfavor": 3152, "joffrey": 3153, "sit": 3154, "uneasi": 3155, "bitter": 3156, "rival": 3157, "stanni": 3158, "disgrac": 3159, "sorceress": 3160, "thrall": 3161, "robb": 3162, "riverrun": 3163, "meanwhil": 3164, "queen": 3165, "daeneri": 3166, "mistress": 3167, "manoeuv": 3168, "showdown": 3169, "barbar": 3170, "outermost": 3171, "limit": 3172, "hord": 3173, "corps": 3174, "unstopp": 3175, "explod": 3176, "verit": 3177, "auel": 3178, "ayla": 3179, "ice": 3180, "disast": 3181, "unfamiliar": 3182, "blond": 3183, "peculiar": 3184, "ugli": 3185, "iza": 3186, "creb": 3187, "heal": 3188, "gold": 3189, "prospector": 3190, "canadian": 3191, "alaskan": 3192, "klondik": 3193, "ian": 3194, "mcewan": 3195, "symphon": 3196, "class": 3197, "satisfact": 3198, "narr": 3199, "hot": 3200, "brioni": 3201, "talli": 3202, "cecilia": 3203, "robbi": 3204, "turner": 3205, "incomplet": 